Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Renewal Requires Approval
he: חידוש מצריך אישור
hi: नवीकरण अनुमोदन की आवश्यकता
ja: リニューアルは承認が必要です
ko: 리뉴얼 승인이 필요
ru: Обновление требует одобрения

source: If selected, skip the Renewal Options.
he: אם נבחר, לדלג על אפשרויות החידוש.
hi: चयनित हैं, नवीकरण विकल्प छोड़.
ja: 選択した場合は、更新オプションを省略します。
ko: 선택한 경우, 갱신 옵션을 건너 뜁니다.
ru: Если выбран, пропустить возможность возобновления.

source: Period
he: התקופה
hi: अवधि
ja: 期間
ko: 기간
ru: Период

source: Expires On
he: תוקף פג ב
hi: को समाप्त हो
ja: 有効期限
ko: 에 만료
ru: Истекает

source: Expiration Day
he: יום פקיעה
hi: समय सीमा समाप्त दिवस
ja: 有効期限日
ko: 만기일
ru: Действительно День

source: Renewal Expires On
he: חידוש התוקף פג ב
hi: नवीकरण को समाप्त हो
ja: リニューアルは有効期限
ko: 리뉴얼에 만료
ru: Обновление Истекает

source: Allow Rollover
he: לאפשר Rollover
hi: रोलओवर की अनुमति दें
ja: ロールオーバーを許可する
ko: 롤오버를 허용
ru: Разрешить Rollover

source: Membership signups after this date covers the following calendar year as well.
he: הרשמות לחברות לאחר מועד זה מכסה גם השנה הקלנדרית הבאה.
hi: सदस्यता पंजीकरण इस तिथि के रूप में अच्छी तरह से निम्नलिखित कैलेंडर वर्ष को शामिल किया गया है.
ja: 会員申し込みこの日付は、同様に、次の暦年カバーしていた後。
ko: 회원 가입이이 날짜뿐만 아니라 다음 연도 커버 후.
ru: Членские регистраций после этой даты, охватывает следующий календарный год, а также.

source: Renewal Period Start
he: חידוש תקופת התחלה
hi: नवीकरण अवधि शुरू
ja: リニューアル期間開始
ko: 갱신 기간 시작
ru: Обновление Дата Начало

source: How long (in days) before the memberships expires can the member renew their membership.
he: כמה זמן (בימים) לפני החברויות יפוג יכול חבר לחדש את החברות שלהם.
hi: कब तक (दिन में) की सदस्यता से पहले सदस्य अपनी सदस्यता का नवीनीकरण कर सकते हैं समाप्त हो रहा है.
ja: メンバーはメン​​バーシップを更新することができますどのくらい（日数）メンバーシップの前に期限が切れます。
ko: 얼마나 (일) 회원 이전하는 회원이 회원 자격을 갱신 할 수 있습니다 만료됩니다.
ru: Как долго (в днях) до членства истекает могут членом возобновить свое членство.

source: Renewal Period End
he: חידוש תקופת הסוף
hi: नवीकरण अवधि समाप्ति
ja: リニューアル期間終了
ko: 갱신 기간 종료
ru: Обновление Период Конец

source: How long (in days) after the memberships expires can the member renew their membership.
he: כמה זמן (בימים) לאחר החברויות יפוג יכול חבר לחדש את החברות שלהם.
hi: कब तक (दिन में) की सदस्यता के बाद सदस्य अपनी सदस्यता का नवीनीकरण कर सकते हैं समाप्त हो रहा है.
ja: メンバーはメン​​バーシップを更新することができますどのくらい（日数）メンバーシップの後に期限が切れます。
ko: 얼마나 (일) 구성원 후하는 회원이 회원 자격을 갱신 할 수 있습니다 만료됩니다.
ru: Как долго (в днях) после членства истекает могут членом возобновить свое членство.

source: Expiration Grace Period
he: פקיעת תקופת גרייס
hi: समय समाप्ति की रियायती अवधि
ja: 有効期限の猶予期間
ko: 만기 유예 기간
ru: Действительно Льготный период

source: The number of days after the membership expires their membership is still active.
he: מספר הימים לאחר את חברותו פוקעת חברותם עדיין פעילה.
hi: सदस्यता के बाद के दिनों की संख्या उनकी सदस्यता अभी भी सक्रिय है समाप्त हो रहा है.
ja: メンバーシップは、会員有効期限が切れた後の日数がまだアクティブである。
ko: 회원 이후에 일의 수는 조합원이 아직 활성 만료됩니다.
ru: После членства Число дней истекает их членство по-прежнему активен.

source: Can view membership type
he: יכול להציג סוג החברות
hi: सदस्यता प्रकार देख सकते हैं
ja: メンバーシップの種類を表示することができます
ko: 회원 유형을 볼 수
ru: Можно просматривать тип членства

source: Memberships
he: חברויות
hi: सदस्यता
ja: メンバーシップ
ko: 멤버십
ru: Членство

source: Expire Date
he: תאריך פקיעה של
hi: तिथि समाप्त हो
ja: 有効期限
ko: 날짜 만료
ru: Срок действия Дата

source: Can approve memberships
he: יכול לאשר חברויות
hi: सदस्यता स्वीकार कर सकते हैं
ja: メンバーシップを承認することができます
ko: 구성원을 승인 할 수 있습니다
ru: Может одобрить членство

source: Recap File
he: קובץ Recap
hi: हालात फ़ाइल
ja: 要約ファイル
ko: 요점을 되풀이 파일
ru: Резюме файла

source: Renewal Date
he: תאריך חידוש
hi: नवीकरण तिथि
ja: リニューアル日
ko: 갱신 날짜
ru: Дата возобновления

source: Use Captcha
he: השימוש Captcha
hi: उपयोग कैप्चा
ja: キャプチャを使用してください
ko: 사용 보안 문자
ru: Использование Captcha

source: Allow Multiple Membership Types
he: לאפשר סוגי חברות מרובים
hi: एकाधिक सदस्यता प्रकार की अनुमति दें
ja: 複数のメンバーシップの種類を許可する
ko: 여러 회원 ​​유형 허용
ru: Разрешить нескольким типам Членские

source: Payment Methods
he: שיטות תשלום
hi: भुगतान की विधि
ja: お支払い方法
ko: 지불 방법
ru: Способы оплаты

source: Use for Corporate Individuals
he: השתמש עבור אנשים תאגידים
hi: कॉर्पोरेट व्यक्तियों के लिए प्रयोग करें
ja: 法人個人のための使用
ko: 기업 개인을 위해 사용
ru: Используйте для корпоративных лиц

source: Can view membership application
he: יכול להציג יישום החברות
hi: सदस्यता आवेदन देख सकते हैं
ja: メンバーシップのアプリケーションを表示することができます
ko: 회원 가입 신청서를 볼 수
ru: Можно просматривать заявки на членство

source: Select One (Drop Down)
he: אחת בחר (בגלילה למטה)
hi: एक का चयन करें (ड्रॉप डाउन)
ja: Oneを選択します（ドロップダウン）
ko: 하나 선택 (드롭 다운)
ru: Выберите один (выпадающим)

source: Select One (Radio Buttons)
he: בחר אחת (כפתורי רדיו)
hi: एक (रेडियो बटन) का चयन करें
ja: One（ラジオボタン）を選択します
ko: 한 (라디오 버튼)을 선택
ru: Выберите один (Radio Buttons)

source: CSS Class
he: CSS כיתה
hi: सीएसएस क्लास
ja: CSSクラス
ko: CSS 클래스
ru: CSS класс

source: user
he: משתמשים
hi: उपयोगकर्ता
ja: ユーザー
ko: 사용자
ru: Пользователь

source: New Memberships
he: חברויות חדשות
hi: नई सदस्यता
ja: 新しいメンバーシップ
ko: 새로운 멤버십
ru: Новые Членство

source: John Smith Corporation
he: חברת סמית ג&#39;ון
hi: जॉन स्मिथ निगम
ja: ジョン·スミス（株）
ko: 존 스미스 공사
ru: Джон Смит Corporation

source: Price Paid
he: מחיר ששולם
hi: कीमत चुकाई
ja: 支払われた金額
ko: 가격 유료
ru: Цена Платные

source: User Welcome
he: ברוכים הבאים למשתמש
hi: प्रयोक्ता आपका स्वागत है
ja: ユーザーへようこそ
ko: 사용자에 오신 것을 환영합니다
ru: Пользователь Добро пожаловать

source: User Account Created, Welcome Message
he: חשבון משתמש שנוצר, הודעה ברוך הבא
hi: उपयोगकर्ता खाता बनाया, स्वागत संदेश
ja: ユーザーアカウント作成、ウェルカムメッセ​​ージ
ko: 사용자 계정 생성, 환영 메시지
ru: Пользователь Учетная запись создана, Приветствие

source: Membership Entry Submission
he: חברות כניסת הגשה
hi: सदस्यता क्रमांक प्रस्तुत
ja: メンバーシップエントリー提出
ko: 회원 엔트리 제출
ru: Членство Вступление Представление

source: Membership Entry Renewal
he: חברות כניסת התחדשות
hi: सदस्यता क्रमांक नवीकरण
ja: メンバーシップエントリーリニューアル
ko: 회원 엔트리 갱신
ru: Членство Вступление обновления

source: Membership Application Approved
he: יישום חברות מאושר
hi: सदस्यता आवेदन स्वीकृत
ja: 会員アプリケーションが承認された
ko: 회원 가입 신청서 승인
ru: Утверждено Заявление о вступлении

source: Membership Application Disapproved
he: חברות יישום לא אושרו
hi: सदस्यता आवेदन अस्वीकृत
ja: 入会申込不承認
ko: 회원 신청 승인
ru: Заявление о вступлении Отклонено

source: Membership Notice Email
he: דוא&quot;ל הודעת החברות
hi: सदस्यता की सूचना ईमेल
ja: 会員のお知らせメール
ko: 회원 공지 사항 이메일
ru: Членство Уведомление E-mail

source: Membership Corp Indiv Verify Email
he: חברות Corp אישי קלאסי ודא דוא&quot;ל
hi: सदस्यता कॉर्प व्यक्ति ईमेल सत्यापित करें
ja: メンバーシップコーポレーション枚ずつ指定電子メールを確認してください
ko: 회원 법인 개인 노멀 이메일을 확인
ru: Членство Corp Indiv Проверьте на e-mail

source: Membership Corp Indiv Email To Be Verified
he: דוא&quot;ל חברות Corp אישי קלאסי להיות מאומתות
hi: सदस्यता कॉर्प व्यक्ति ईमेल सत्यापित करने के लिए
ja: 検証対象のメンバーコープ枚ずつ指定のEメール
ko: 회원 법인 개인 노멀 이메일을 확인하려면
ru: Членство Corp Indiv E-mail, требующих контроля,

source: Pleaes make sure you're importing a .csv file.
he: Pleaes לוודא שאתה מייבא קובץ csv.
hi: Pleaes आप एक csv फ़ाइल आयात कर रहे हैं सुनिश्चित करें.
ja: Pleaesを使用すると、CSVファイルをインポートしていることを確認してください。
ko: Pleaes는 .csv 파일을 가져 오는 있는지 확인하십시오.
ru: Pleaes убедитесь, что вы импорте файла CSV-.

source: This .csv file has null characters, try re-saving it.
he: יש קובץ csv זה תווי null, לנסות מחדש לשמור אותה.
hi: यह csv फ़ाइल अशक्त वर्ण, यह फिर से बचाने की कोशिश की है.
ja: このCSVファイルにはヌル文字が含まれている、それを再保存してください。
ko: 이 .csv 파일은 널 (null) 문자를 다시 저장하는 시도가있다.
ru: Это .csv файл имеет нулевые символы, пытаются повторно его сохранения.

source: Please make sure there is a membership type column.
he: אנא וודא כי יש עמודה סוג החברות.
hi: एक सदस्यता प्रकार स्तंभ है कृपया सुनिश्चित करें.
ja: メンバーシップ型の列があるか確認してください。
ko: 회원 유형 열이 있는지 확인하십시오.
ru: Пожалуйста, убедитесь, что есть колонка типа членства.

source: Successfully updated Membership Information.
he: עודכן בהצלחה את פרטי החברות.
hi: सफलतापूर्वक सदस्यता जानकारी अद्यतन.
ja: 成功しましたメンバーシップの情報を更新しました。
ko: 성공적으로 회원 정보를 업데이트했습니다.
ru: Успешно обновила состав Информация.

source: Jan (01)
he: יאן (01)
hi: जनवरी (01)
ja: ヤン（01）
ko: 월 (01)
ru: Ян (01)

source: Feb (02)
he: פבואר (02)
hi: फ़रवरी (02)
ja: 2月（02）
ko: 2월 (02)
ru: Февраль (02)

source: Mar (03)
he: מרץ (03)
hi: मार्च (03)
ja: マル（03）
ko: 월 (03)
ru: Мар (03)

source: Apr (04)
he: אפריל (04)
hi: अप्रैल (04)
ja: 4月（04）
ko: 4월 (04)
ru: Апрель (04)

source: May (05)
he: מאי (05)
hi: मई (05)
ja: 月（05）
ko: 월 (05)
ru: Май (05)

source: Jun (06)
he: ג&#39;ון (06)
hi: जून (06)
ja: 6月（06）
ko: 6월 (06)
ru: Июнь (06)

source: Jul (07)
he: יולי (07)
hi: जुलाई (07)
ja: 7月（07）
ko: 7월 (07)
ru: Июль (07)

source: Aug (08)
he: אוגוסט (08)
hi: अगस्त (08)
ja: 8月（08）
ko: 8월 (08)
ru: Август (08)

source: Sep (09)
he: ספטמבר (09)
hi: सितम्बर (09)
ja: 9月（09）
ko: 9월 (09)
ru: Сентябрь (09)

source: Oct (10)
he: אוקטובר (10)
hi: अक्टूबर (10)
ko: 10월 (10)
ru: Октябрь (10)

source: Nov (11)
he: נובמבר (11)
hi: नवम्बर (11)
ja: 11月（​​11）
ko: 11월 (11)
ru: Ноябрь (11)

source: Dec (12)
he: דצמבר (12)
hi: दिसम्बर (12)
ja: 12月（12）
ko: -12 월 (12)
ru: Декабрь (12)

source: End of full period
he: סוף תקופה מלאה
hi: पूर्ण अवधि की समाप्ति
ja: 全期間の終了
ko: 전체 기간의 종료
ru: Конец весь период

source: Section 1. User Information
he: מידע .1 משתמש סעיף
hi: धारा 1 उपयोगकर्ता जानकारी
ja: セクション1ユーザー情報
ko: 제 1 절 사용자 정보
ru: Раздел Информация 1 пользователя

source: Section 2. Membership Information
he: מידע חברות .2 סעיף
hi: धारा 2 सदस्यता जानकारी
ja: 第2節会員情報
ko: 제 2 절 회원 정보
ru: Раздел 2 Информация о членстве

source: Section 3. Membership Type
he: סוג חברות .3 סעיף
hi: धारा 3 सदस्यता प्रकार
ja: 第3節会員タイプ
ko: 제 3 절 회원 유형
ru: Раздел 3 Членство Тип

source: Section 4. Payment
he: תשלום .4 סעיף
hi: धारा 4 भुगतान
ja: 第4節支払い
ko: 제 4 절 지급
ru: Раздел 4 Оплата

source: Section 5. User Groups
he: .5 קבוצות משתמשים סעיף
hi: धारा 5 उपयोगकर्ता समूहों
ja: 5章ユーザーグループ
ko: 제 5 절 사용자 그룹
ru: Раздел 5. Группы пользователей

source: Section 6. Industry
he: תעשיית .6 סעיף
hi: धारा 6 के उद्योग
ja: 第6節産業
ko: 제 6 절 산업
ru: Раздел 6 Промышленность

source: Section 7. Region
he: אזור .7 לסעיף
hi: धारा 7 के क्षेत्र
ja: セクション7リージョン
ko: 제 7 지역
ru: Раздел 7 Регион

source: Section 8. Admin Only
he: סעיף 8 Admin רק
hi: धारा 8 एचआर केवल
ja: セクション8管理者のみ
ko: 제 8 절 관리 만
ru: Раздел 8 Админ только

source: users
he: משתמשים
hi: उपयोगकर्ताओं
ja: ユーザーが
ko: 사용자
ru: пользователи

source: members
he: חברים
hi: सदस्यों
ja: メンバー
ko: 회원
ru: Члены

source: visits
he: ביקורים
hi: यात्राओं
ja: 訪問
ko: 방문
ru: посещения

source: disk usage
he: שימוש בדיסק
hi: डिस्क उपयोग
ja: ディスクの使用状況
ko: 디스크 사용량
ru: использование диска

source: invoices
he: חשבוניות
hi: चालान
ja: 請求書
ko: 송장
ru: счета

source: invoices with a total that is not 0
he: חשבוניות עם סך שאינו 0
hi: 0 नहीं है कि कुल के साथ चालान
ja: 0ではない合計請求書
ko: 0이 아닌 총 송장
ru: счета с общей который не 0

source: sum of invoices' totals
he: סכום של סיכומים &quot;חשבוניות
hi: चालान &#39;के योग का योग
ja: 請求書]の合計数との合計は
ko: 송장 &#39;합계의 합
ru: сумма составляет счетов &quot;

source: create date/time
he: ליצור תאריך / זמן
hi: तारीख / समय बना
ja: 日付/時刻を作成する
ko: 날짜 / 시간을 만들
ru: создать дату / время

source: Create navs for navigation
he: צור navs לניווט
hi: नेविगेशन के लिए एनएवी बनाएँ
ja: ナビゲーションのためのNAVを作成
ko: 탐색을위한 navs 만들기
ru: Создать Navs для навигации

source: Nav Information
he: מידע Nav
hi: नव सूचना
ja: ナビゲーション情報
ko: 탐색 정보
ru: Nav Информация

source: Pages
he: דפים
hi: पन्ने
ja: ページ
ko: 페이지
ru: Страницы

source: Can view nav
he: יכול להציג nav
hi: एनएवी देख सकते हैं
ja: ナビゲーションを表示することができます
ko: 탐색 볼 수
ru: Можно просматривать нав

source: Title Attribute
he: כותרת תכונה
hi: शीर्षक विशेषता
ja: title属性
ko: 제목 속성
ru: Название Атрибут

source: Open in a new window
he: פתח בחלון חדש
hi: एक नई विंडो में खोलें
ja: 新しいウィンドウで開く
ko: 새 창에서 열기
ru: Открыть в новом окне

source: Successfully deleted %(nav)s
hi: सफलतापूर्वक हटा %(nav)sहै
ja: 正常に削除 %(nav)s
ko: 성공적으로 삭제 %(nav)s
ru: Успешно удален %(nav)s

source: News Information
he: מידע חדשות
hi: समाचार सूचना
ja: ニュース情報
ko: 뉴스 정보
ru: Новости Информация

source: Create news to let your vistors keep current
he: צור חדשות לתת vistors שלך לשמור על העדכניות של
hi: अपने आगंतुकों चालू रखने जाने के लिए खबर बनाएँ
ja: あなたの訪問者が最新の状態に保つようにするニュースを作成します。
ko: 당신의 객원 현재 계속 수 있도록 뉴스를 만들기
ru: Создать новость, чтобы ваши Vistors держать ток

source: Latest News by %(dname)s
hi: %(dname)sद्वारा नवीनतम समाचार है
ko: %(dname)s 의해 최신 뉴스이야
ru: Последние новости по %(dname)s

source: Thumbnail Image
he: תמונה ממוזערת
hi: थंबनेल छवि
ja: サムネイル画像
ko: 섬네일 이미지
ru: Маленькая картинка

source: The thumbnail image can be used on your homepage or sidebar if it is setup in your theme. It will not display on the news page.
he: התמונה הממוזערת ניתן להשתמש בדף הבית או סרגל הצד שלך אם זה היא התקנה בנושא שלך. זה לא יוצג בעמוד החדשות.
hi: यह आपके विषय में सेटअप है अगर थंबनेल छवि अपने होमपेज या साइडबार पर इस्तेमाल किया जा सकता है. यह खबर पेज पर प्रदर्शित नहीं करेगा.
ja: それはあなたのテーマでセットアップの場合はサムネイル画像があなたのホームページまたはサイドバーで使用することができます。これは、ニュースページに表示されません。
ko: 이 테마의 설치 인 경우 썸네일 이미지는 홈페이지 또는 사이드 바에서 사용할 수 있습니다. 이 뉴스 페이지에 표시되지 않습니다.
ru: Уменьшенное изображение может использоваться на вашей домашней странице или боковой панели, если она настроена в вашей теме. Он не будет отображаться на странице новостей.

source: Auto Timestamp
he: אוטומטי חותם
hi: ऑटो टाइमस्टैम्प
ja: オートタイムスタンプ
ko: 자동 타임 스탬프
ru: Авто Отметка времени

source: Can view news
he: תוכל לצפות בחדשות
hi: समाचार देख सकते हैं
ja: ニュースを表示することができます
ko: 뉴스를 볼 수 있습니다
ru: Можно просматривать новости

source: News
he: חדשות
hi: समाचार
ja: ニュース
ko: 뉴스
ru: Новости

source: News Added
he: חדשות נוסף
hi: समाचार जोड़ा गया
ja: ニュースを追加しました
ko: 뉴스 추가
ru: Новости Добавлено

source: A news has been added.
he: חדשות נוספו לו.
hi: एक खबर जोड़ दिया गया है.
ja: ニュースが追加されました。
ko: 소식이 추가되었습니다.
ru: Информагенства была добавлена.

source: News Deleted
hi: समाचार हटाए गए
ja: ニュース削除
ko: 뉴스 삭제
ru: Новости Удаленные

source: A news has been deleted
he: חדשות נמחקו
hi: एक समाचार हटा दिया गया है
ja: ニュースは削除されました
ko: 소식이 삭제되었습니다
ru: Новость была удалена

source: view rendered template
he: תבנית שניתנו תצוגה
hi: देखें गाया टेम्पलेट
ja: ビューレンダリングテンプレート
ko: 보기 렌더링 템플릿
ru: вид оказана шаблон

source: view template content
he: תוכן תבנית נוף
hi: देखें टेम्पलेट सामग्री
ja: ビューテンプレートの内容
ko: 뷰 템플릿 콘텐츠
ru: просматривать содержимое шаблона

source: Subject
he: נושא
hi: विषय
ja: テーマ
ko: 주제
ru: Тема

source: Sender
he: שולח
hi: प्रेषक
ja: 差出人
ko: 보낸 사람
ru: Отправитель

source: Can view newsletter template
he: יכול להציג את התבנית של עלון
hi: न्यूज़लेटर टेम्पलेट देख सकते हैं
ja: ニュースレターのテンプレートを表示できます
ko: 뉴스 레터 템플릿을 볼 수
ru: Можно просматривать шаблон бюллетеня

source: Preview Email
he: דוא&quot;ל תצוגה מקדימה
hi: पूर्वावलोकन ईमेल
ja: プレビューEメール
ko: 미리 이메일
ru: Предварительный E-mail

source: Resend the selected emails
he: לשלוח שוב הודעות דוא&quot;ל שנבחרו
hi: चयनित ईमेल पुन: भेजें
ja: 選択したメールを再送信
ko: 선택한 이메일을 다시 보내
ru: Повторно выбранные письма

source: Restricted Access
he: גישה הוגבלה
hi: उपयोग प्रतिबंधित
ja: アクセス制限
ko: 접근 제한
ru: Ограниченный доступ

source: Authorization Required
he: דרושת הרשאה
hi: प्राधिकरण की आवश्यकता
ja: 認証が必要です
ko: 필요한 권한
ru: Требуется авторизация

source: Notices Feed
he: Feed הודעות
hi: नोटिस फ़ीड
ja: お知らせフィード
ko: 주의 사항 피드
ru: Извещения поток

source: label
he: תווית
hi: लेबल
ja: ラベル
ko: 라벨
ru: Этикетка

source: display
he: תצוגה
hi: प्रदर्शन
ja: ディスプレイ
ko: 디스플레이
ru: дисплей

source: description
he: תיאור
hi: विवरण
ja: 説明
ko: 설명
ru: Описание

source: default
he: ברירת מחדל
hi: डिफ़ॉल्ट
ja: デフォルト
ko: 기본
ru: умолчанию

source: notice type
he: סוג הודעה
hi: नोटिस प्रकार
ja: 通知タイプ
ko: 통지 유형
ru: Тип уведомления

source: notice types
he: סוגי הודעה
hi: नोटिस प्रकार
ja: 通知タイプ
ko: 통지 유형
ru: типы уведомления

source: medium
he: בינוני
hi: मध्यम
ja: メディア
ko: 매체
ru: средний

source: send
he: לשלוח
hi: भेजें
ja: 送る
ko: 보내
ru: отправить

source: notice setting
he: הגדרת הודעה
hi: नोटिस सेटिंग
ja: 通知の設定
ko: 통지 설정
ru: установка уведомление

source: notice settings
he: הגדרות הודעה
hi: नोटिस सेटिंग
ja: 通知の設定
ko: 통지 설정
ru: Настройки уведомления

source: message
he: הודעה
hi: संदेश
ja: メッセージ
ko: 메시지
ru: сообщение

source: added
he: הוסיף
hi: जोड़ी
ja: 追加された
ko: 추가
ru: Добавлен

source: unseen
he: בלתי נראים
hi: अनदेखी
ja: 目に見えない
ko: 눈에 보이지 않는
ru: невидимый

source: archived
he: ארכיון
hi: संग्रहीत
ja: アーカイブされた
ko: 보관
ru: архив

source: on site
he: באתר
hi: साइट पर
ja: 現場で
ko: 사이트
ru: местный

source: notice
he: הודעה
hi: नोटिस
ja: 予告
ko: 예고
ru: Уведомление

source: notices
he: הודעות
hi: नोटिस
ja: お知らせ
ko: 주의 사항
ru: уведомления

source: signal
he: אות
hi: संकेत
ja: 信号
ko: 신호
ru: сигнал

source: observed item
he: פריט שנצפה
hi: मनाया आइटम
ja: 観測されたアイテム
ko: 관찰 항목
ru: Соблюдается П.

source: observed items
he: פריטים שנצפו
hi: मनाया आइटम
ja: 観測されたアイテム
ko: 관찰 항목
ru: наблюдаемые предметы

source: Meta
hi: मेटा
ja: メタ
ko: 메타
ru: Мета

source: view
he: תצוגה
hi: देखें
ja: ビュー
ko: 보기
ru: вид

source: Create pages to display basic content throughout the site
he: ליצור דפים כדי להציג תוכן בסיסי בכל האתר
hi: साइट भर में मूल सामग्री प्रदर्शित करने के लिए पेज बनाएँ
ja: サイト全体の基本的なコンテンツを表示するページを作成します。
ko: 사이트 전체의 기본 콘텐츠를 표시 할 페이지를 작성
ru: Создание страницы для отображения основной информации на всем сайте

source: Page Added
he: עמוד נוסף
hi: पृष्ठ जोड़ा
ja: ページを追加しました
ko: 페이지 추가
ru: Страница Добавлено

source: A page has been added.
he: דף נמחקה.
hi: एक पेज में जोड़ा गया है.
ja: ページが追加されました。
ko: 페이지가 추가되었습니다.
ru: Страница была добавлена.

source: Page Edited
he: דף עריכה
hi: पृष्ठ संपादित
ja: ページ編集
ko: 페이지 편집 됨
ru: Страница Отредактировано

source: A page has been edited.
he: דף עבר עריכה.
hi: एक पेज संपादित किया गया है.
ja: ページが編集されました。
ko: 페이지가 편집되었습니다.
ru: Страница отредактировал.

source: Page Deleted
he: הדף נמחק
hi: पृष्ठ हटा
ja: ページ削除
ko: 페이지 삭제
ru: Страница Удаленные

source: A page has been deleted
he: דף נמחק
hi: एक पृष्ठ हटा दिया गया है
ja: ページは削除されました
ko: 페이지가 삭제되었습니다
ru: Страница была удалена

source: %(dname)s Latest Pages
hi: %(dname)sनयी पन्ने है
ja: %(dname)s最新のページ
ko: %(dname)s 최근 페이지에요
ru: %(dname)s Последние Страниц

source: Latest Pages by %(dname)s
hi: %(dname)sद्वारा नवीनतम लेख है
ko: %(dname)s 의해 최근 페이지의
ru: Последние Страницы по %(dname)s

source: Duplicate value for slug.
he: ערך כפול לשבלול.
hi: काउंटर के लिए डुप्लिकेट मूल्य.
ja: スラッグの値が重複しています。
ko: 슬러그에 대한 중복 값입니다.
ru: Значение повторяется для пули.

source: Remove the current header image
he: הסר את תמונת הכותרת הנוכחית
hi: वर्तमान शीर्षक छवि निकालें
ja: 現在のヘッダ画像を削除する
ko: 현재 헤더 이미지를 제거
ru: Удалите имеющийся образ заголовка

source: Open All Tags list in a new window
he: רשימת כל תגיות פתח בחלון חדש
hi: एक नई विंडो में खोलें सभी टैग सूची
ja: 新しいウィンドウで開くすべてのタグの一覧
ko: 새 창에서 열기 모든 태그 목록
ru: Развернуть список Все теги в новом окне

source: Page Information
he: דף מידע
hi: पृष्ठ जानकारी
ja: ページ情報
ko: 페이지 정보
ru: Информация о странице

source: Remove current image
he: הסר את התמונה נוכחית
hi: वर्तमान छवि निकालें
ja: 現在の画像を削除する
ko: 현재 이미지를 제거
ru: Удалить текущее изображение

source: The header image must be of jpg, gif, or png image type.
he: תמונת הכותרת חייבת להיות של jpg, gif, או סוג תמונת png.
hi: शीर्षक छवि JPG, GIF, या PNG छवि प्रकार का होना चाहिए.
ja: ヘッダー画像はJPG、GIF、PNG形式の画像タイプでなければなりません。
ko: 헤더 이미지는 JPG, GIF 또는 PNG 이미지 형식이어야합니다.
ru: Изображение заголовок должен быть JPG, GIF, PNG или типа изображения.

source: The header image is an invalid image. Try uploading another image.
he: תמונת הכותרת היא תמונה לא חוקית. נסה להעלות תמונה אחרת.
hi: शीर्षक छवि एक अवैध छवि है. दूसरा फोटो अपलोड करने की कोशिश करें.
ja: ヘッダー画像が無効イメージです。別の画像をアップロードしてみてください。
ko: 헤더 이미지가 잘못된 이미지입니다. 다른 이미지를 업로드 해보십시오.
ru: Изображение заголовка является недействительным изображение. Попробуйте загрузки другое изображение.

source: Please keep filesize under %(max_upload_size)s. Current filesize %(header_image)s
hi: %(max_upload_size)sएस के तहत filesize रखें. वर्तमान filesize %(header_image)sएस
ja: %(max_upload_size)sの下でのファイルサイズに保管してください。現在のファイルサイズを %(header_image)s
ko: %(max_upload_size)s 아래에 파일 크기를 보관하십시오. 현재는 파일 크기 %(header_image)s
ru: Пожалуйста, имейте размер файла под %(max_upload_size)s. Текущий файла %(header_image)s

source: Can view page
he: תוכל לצפות בדף
hi: पृष्ठ को देख सकते
ja: ページを表示することができます
ko: 페이지를 볼 수 있습니다
ru: Можно просматривать страницу

source: Successfully updated %(p)s
hi: सफलतापूर्वक अपडेट %(p)sएस
ja: 正常に更新さ %(p)s
ko: 성공적으로 업데이트 %(p)s
ru: Успешно обновлено %(p)s

source: Successfully updated meta for %(p)s
hi: %(p)sके लिए सफलतापूर्वक अपडेट मेटा है
ko: %(p)s 대한 성공적으로 업데이트 된 메타는이야
ru: Успешно обновлено мета для %(p)s

source: Successfully added %(p)s
he: נוספו בהצלחה %(p)s
hi: सफलतापूर्वक %(p)sएस गयी
ja: 正常に追加 %(p)s
ko: 성공적 %(p)s 추가
ru: Успешно добавлен %(p)s

source: Successfully deleted %(p)s
hi: सफलतापूर्वक हटा %(p)sहै
ja: 正常に削除 %(p)s
ko: 성공적으로 삭제 %(p)s야
ru: Успешно удален %(p)s

source: Payment Generated
he: תשלום שנוצר
hi: भुगतान उत्पन्न
ja: お支払い生成
ko: 지급 생성
ru: Оплата Создано

source: A payment has been generated.
he: תשלום כבר נוצר.
hi: एक भुगतान उत्पन्न किया गया है.
ja: 支払いが生成されている。
ko: 결제가 생성되었습니다.
ru: Оплата была сформирована.

source: Your transaction has been approved.
he: העסקה שלך אושר.
hi: अपने सौदे को मंजूरी दे दी गई है.
ja: あなたのトランザクションが承認されました。
ko: 귀하의 트랜잭션이 승인되었습니다.
ru: Ваш сделка была одобрена.

source: Your transaction has been declined.
he: העסקה שלך נדחתה.
hi: आपका लेनदेन से इनकार कर दिया गया है.
ja: あなたのトランザクションが拒否されました。
ko: 귀하의 거래는 감소하고있다.
ru: Ваш сделка была отклонена.

source: Submit Date and Time
he: שלח תאריך ושעה
hi: दिनांक और समय जमा करें
ja: 日付と時刻を提出
ko: 날짜 및 시간 등록
ru: Отправить даты и времени

source: Invoice ID
he: מזהה חשבונית
hi: चालान आईडी
ja: 請求書のID
ko: 송장 ID
ru: Счет ID

source: Transaction ID
he: מזהה עסקה
hi: ट्रांजेक्शन आईडी
ja: トランザクションID
ko: 트랜잭션 ID
ru: Идентификатор транзакции

source: Authorization Code
he: אישור קוד
hi: प्राधिकरण कोड
ja: 認証コード
ko: 인증 코드
ru: Код авторизации

source: if checked, it will only show for administrators
he: אם בדק, זה יהיה רק ​​להראות למנהלי
hi: जाँच की है, यह केवल प्रशासकों के लिए दिखाई देगा
ja: チェックされるなら、それだけで管理者を対象と表示されます
ko: 을 선택하면, 그것은 단지 관리자를 표시합니다
ru: если отмечено, это покажет только для администраторов

source: Created On
he: נוצר ב
hi: पर बनाया
ja: 上で作成
ko: 에서 만든
ru: Создания

source: Last Updated
he: עדכון האחרון
ja: 最終更新
ko: 최근 업데이트
ru: Обновлено

source: Success!
he: הצלחה!
hi: सफलता!
ja: 成功！
ko: 성공!
ru: Успех!

source: Successfully deleted %(count)d %(items)s.
hi: सफलतापूर्वक हटा %(count)dघ %(items)sहै.
ja: 正常に削除 %(count)dのd %(items)sS。
ko: 성공적으로 삭제 %(count)dd 개 %(items)s.
ru: Успешно удален %(count)dг %(items)s.

source: Cannot delete %(name)s
hi: एस %(name)sको हटा नहीं सकते
ja: S %(name)sを削除できません
ko: 의 %(name)s (를) 삭제할 수 없습니다
ru: Не удается удалить %(name)s

source: Are you sure?
he: האם אתה בטוח?
hi: क्या आपको यकीन है?
ja: 本当に？
ko: 확실합니까?
ru: Ты уверен?

source: Delete selected %(verbose_name_plural)s
ru: Удалить выбранный %(verbose_name_plural)s

source: User Permissions
he: הרשאות משתמש
hi: प्रयोक्ता अनुमतियां
ja: ユーザー権限
ko: 사용자 권한
ru: Права доступа пользователя

source: Select view/change to allow all authenticated users to view or change
he: בחר באפשרות תצוגה / שינוי כדי לאפשר לכל המשתמשים המאומתים להצגה או לשינוי
hi: चयन करें देखें / परिवर्तन सभी प्रमाणीकृत उपयोगकर्ताओं को देखने या परिवर्तन करने की अनुमति
ja: ビュー/すべての認証済みユーザーが表示できるように変更または変更を選択します
ko: 선택보기 / 변경은 인증 된 모든 사용자가 보거나 변경할 수 있도록
ru: Выберите вид / изменение, чтобы позволить всем авторизованным пользователям для просмотра или изменения

source: Member Permissions
he: הרשאות משתמשים
hi: सदस्य अनुमतियां
ja: メンバーのアクセス許可
ko: 회원 권한
ru: Права доступа пользователя
