Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Event Registration Confirmed - %(event_title)s on %(event_start)s%(event_tz)s
ru: Регистрация событий Подтверждено - %(event_title)s на %(event_start)s %(event_tz)s

source: Event Registration Ended
he: רישום אירוע שהסתיימו ביום
hi: घटना पंजीकरण समाप्त
ja: イベント登録は終了した
ko: 이벤트 등록이 종료
ru: Регистрации событий, закончившихся

source: Money Collected
he: כסף שנאסף
hi: पैसा एकत्र
ja: お金が収集さ
ko: 돈 수집
ru: Деньги собраны

source: Number of registrants
he: מספר הנרשמים
hi: कुलसचिव की संख्या
ja: 登録者の人数
ko: 등록자 수
ru: Количество регистраций

source: Number of registrants with balance
he: מספר הנרשמים עם איזון
hi: शेष राशि के साथ कुलसचिव की संख्या
ja: 残りは登録者数
ko: 균형 등록자 수
ru: Количество регистраций с баланса

source: Outstanding Money
he: כסף יוצא מן הכלל
hi: बकाया पैसे
ja: 卓越したマネー
ko: 뛰어난 돈
ru: Выдающийся деньги

source: Export Registration
he: רישום יצוא
hi: निर्यात पंजीकरण
ja: エクスポート登録
ko: 수출 등록
ru: Экспорт Регистрация

source: End of registration for event
he: סוף ההרשמה לאירוע
hi: घटना के लिए पंजीकरण की समाप्ति
ja: イベントの登録終了
ko: 이벤트에 대한 등록의 끝
ru: Окончание регистрации для события

source: File Add Notice
he: הודעה הוסף קובץ
hi: फाइल जोड़ने की सूचना
ja: ファイルの追加のお知らせ
ko: 파일 추가 공지
ru: Файл Добавить Уведомление

source: The following file was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Files module by
hi: निम्न फ़ाइल %(SITE_GLOBAL_SITEDISPLAYNAME)sको जोड़ा गया है फ़ाइलें मॉड्यूल से है
ja: 下記のファイルは、重量 %(SITE_GLOBAL_SITEDISPLAYNAME)sファイル·モジュールに追加されました
ko: 다음 파일 %(SITE_GLOBAL_SITEDISPLAYNAME)s 추가 된 파일 모듈을이야
ru: Следующий файл был добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)s модуль файлов по

source: New file (%(file)s) added for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: नई फाइल ( %(file)sएस) है %(SITE_GLOBAL_SITEDISPLAYNAME)sके लिए जोड़ा
ja: 新しいファイル（ %(file)ssは）sの %(SITE_GLOBAL_SITEDISPLAYNAME)sのために追加
ko: 새 파일 ( %(file)s)의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 대해 추가
ru: Новый файл ( %(file)sов) добавлен для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: File Delete Notice
he: קובץ מחק הודעה
hi: सूचना हटाएं फाइल
ja: 通知ファイル削除
ko: 공지 사항을 파일 삭제
ru: Файловый Удалить Уведомление

source: A file has been deleted from the %(SITE_GLOBAL_SITEDISPLAYNAME)s Files module by
hi: एक फ़ाइल %(SITE_GLOBAL_SITEDISPLAYNAME)sसे हटा दिया गया है फ़ाइलें मॉड्यूल से है
ko: 파일 %(SITE_GLOBAL_SITEDISPLAYNAME)s서 삭제 된 것은 파일 모듈을이야
ru: Файл был удален из %(SITE_GLOBAL_SITEDISPLAYNAME)s модуль файлов по

source: File (%(file)s) deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(file)sसे नष्ट कर दिया फ़ाइल ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(file)sから削除されたファイル（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(file)s서 삭제 된 파일 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Файла ( %(file)sы) удаляется из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Group Add Notice
he: הודעה הוסף קבוצה
hi: समूह जोड़ने की सूचना
ja: グループの追加のお知らせ
ko: 그룹 추가 공지
ru: Группа добавления Уведомление

source: The following group was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s by %(requser)s(superuser)
ru: Следующая группа была добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)s помощью %(requser)s (суперпользователя)

source: The following group was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s by %(requser)s and needs to be activated
ru: Следующая группа была добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)s помощью %(requser)s и должна быть активирована

source: Label:
he: לייבל:
hi: लेबल:
ja: レーベル：
ko: 레이블 :
ru: Этикетка:

source: To view the details of this group, go to:
he: כדי להציג את הפרטים של זה קבוצה, ללכת ל:
hi: इस का विवरण देखने के लिए समूह, के लिए जाना:
ja: これの詳細を表示するには グループにアクセスしてください。
ko: 이것의 세부 사항을 보려면 그룹로 이동
ru: Для просмотра информации о этом группа, перейдите по ссылке:

source: To activate this group, go to:
he: כדי להפעיל את הקבוצה הזאת, עבור אל:
hi: इस समूह को सक्रिय करने के लिए, जाना:
ja: このグループを有効にするには、 にアクセスしてください。
ko: 이 그룹을 활성화하려면, 로 이동
ru: Чтобы активировать эту группу, перейдите по ссылке:

source: New group (%(objname)s) added on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Новая группа ( %(objname)sы) добавлен %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: A group has been deleted from the %(SITE_GLOBAL_SITEDISPLAYNAME)s. The details are given below:
he: קבוצה נמחקה מ %(SITE_GLOBAL_SITEDISPLAYNAME)s. מקבלים הפירוט להלן:
hi: एक समूह को हटाया गया है %(SITE_GLOBAL_SITEDISPLAYNAME)sएस से. विवरण नीचे दिए गए हैं:
ja: グループは削除されました %(SITE_GLOBAL_SITEDISPLAYNAME)ssである。詳細を以下に示す。
ko: 그룹이 삭제되었습니다 %(SITE_GLOBAL_SITEDISPLAYNAME)ss의. 세부 사항은 아래에 제공됩니다 :
ru: Группа была удалена от %(SITE_GLOBAL_SITEDISPLAYNAME)s. Подробности приведены ниже:

source: Deleted by:</td> <td width="75%%"><b>%(requser)s (%(requsername)s)
hi: हटाए गए द्वारा: </td> <td width="75%%"> <b> %(requser)s ( %(requsername)sएस)
ja: 削除された バイ： </td> <td width="75%%"> <b>を %(requser)sS（ %(requsername)s）
ko: 삭제 기준 : </td> <td width="75%%"> <b>를 %(requser)s ( %(requsername)s)
ru: Удаленные по: </td> <td width="75%%"> <b> %(requser)s ( %(requsername)sы)

source: If you would like view all recently deleted groups, go to:
he: אם ברצונך להציג את כל לאחרונה קבוצות נמחקו, בקרו באתר:
hi: आप सब देखने चाहते हैं तो हाल ही में हटा दिया समूहों, जाना:
ja: あなたはすべてのビューをご希望の場合 最近削除されたグループは、アクセスしてください。
ko: 모든보기를 좋아하는 경우 최근에 삭제 그룹은로 이동
ru: Если вы хотели бы посмотреть все недавно удаленные группы, перейдите по ссылке:

source: Time submitted:
he: זמן שהוגש:
hi: समय प्रस्तुत:
ja: 時間が提出された：
ko: 시간은 제출 :
ru: Время представлены:

source: Group (%(objname)s) deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objname)sसे हटा समूह ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(objname)sから削除されたグループ（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(objname)s서 삭제 그룹 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Группа ( %(objname)sы) удаляется из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: New Help File Requested
he: קובץ עזרה חדש מבוקש
hi: नई सहायता फ़ाइल अनुरोध
ja: 要求された新しいヘルプファイル
ko: 새로운 도움말 파일 요청
ru: Запрашиваемая Нью Помощь файла

source: A new help file has been requested on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ja: 新しいヘルプファイルがS %(SITE_GLOBAL_SITEDISPLAYNAME)sで要求されています
ko: 새로운 도움말 파일의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 요청 된
ru: Новый файл помощи было предложено на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: The following invoice has been edited:
he: החשבונית הבאה עברה עריכה:
hi: निम्नलिखित चालान संपादित किया गया है:
ja: 次の請求書が編集されています：
ko: 다음 송장 편집 한 :
ru: В следующем фактура отредактировал:

source: Type:
he: סוג:
hi: प्रकार:
ja: タイプ：
ko: 유형 :
ru: Тип:

source: Create Date: %(objdate)s
hi: तिथि बनाएँ: %(objdate)sएस
ja: 作成日： %(objdate)s
ko: 생성 날짜 : %(objdate)s
ru: Дата создания: %(objdate)s

source: To view this invoice go to: %(SITE_GLOBAL_SITEURL)s%(objget)s
ja: %(SITE_GLOBAL_SITEURL)ssの %(objget)sS：この請求書を表示するにはに行く
ru: Для просмотра этого счета перейдите по ссылке: %(SITE_GLOBAL_SITEURL)s %(objget)s

source: Job Add Notice
hi: नौकरी जोड़ें नोटिस
ja: ジョブの追加のお知らせ
ko: 작업 추가 공지
ru: Работа Добавить Уведомление

source: The following job was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Online Job Bank by:
hi: निम्नलिखित नौकरी जोड़ा गया है %(SITE_GLOBAL_SITEDISPLAYNAME)sके लिए ऑनलाइन नौकरी बैंक द्वारा:
ko: 다음 작업을 첨가 %(SITE_GLOBAL_SITEDISPLAYNAME)s 온라인 작업 은행에 의해 S :
ru: Ниже работа была добавлена в %(SITE_GLOBAL_SITEDISPLAYNAME)sОнлайне Bank Job по:

source: Company Name:
he: שם חברה:
hi: कंपनी का नाम:
ja: 会社名：
ko: 회사 명 :
ru: Название компании:

source: Position Title:
he: כותרת עמדה:
hi: स्थिति शीर्षक:
ja: 役職名：
ko: 위치 제목 :
ru: Должность:

source: To view the details of this job, go to:
he: כדי להציג את הפרטים של עבודה זו, בקר באתר:
hi: इस काम का विवरण देखने के लिए, के लिए जाना:
ja: このジョブの詳細を表示するには、アクセスしてください。
ko: 이 작업의 세부 정보를 보려면, 다음으로 이동 :
ru: Для просмотра информации о этой работе, перейдите по ссылке:

source: You can activate this job at:
he: באפשרותך להפעיל את העבודה הזו ב:
hi: आप इस काम को सक्रिय कर सकते हैं:
ja: あなたは、このジョブをアクティブにすることができます。
ko: 당신은에서이 작업을 활성화 할 수 있습니다 :
ru: Вы можете активировать эту работу по адресу:

source: New Job (%(objtitle)s) posting on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Новое задание ( %(objtitle)sы) размещения на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Your job posting "%(obj_title)s" has been approved.
hi: अपनी नौकरी पोस्टिंग &quot; %(obj_title)sहै&quot; को मंजूरी दे दी गई है.
ja: 求人情報掲載は「 %(obj_title)ss &quot;が承認されています。
ko: 귀하의 직업 게시 &quot; %(obj_title)ss&quot;를 승인되었습니다.
ru: Ваш вакансия &quot; %(obj_title)s&quot; был одобрен.

source: To view this job, go to:
he: כדי להציג את העבודה הזו, ללכת ל:
hi: इस काम को देखने के लिए जाना:
ja: この仕事を表示するには、アクセスしてください。
ko: 이 작업을 보려면로 이동
ru: Для просмотра этого работу, перейдите по ссылке:

source: Your Job Posting "%(obj_title)s" Approved on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Ваш Объявление о вакансии &quot; %(obj_title)s&quot; Утвержден %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Job Delete Notice
he: הודעת מחק עבודה
hi: नौकरी मिटायें नोटिस
ja: 求人の削除のお知らせ
ko: 작업 삭제 공지
ru: Работа Удалить Уведомление

source: A record has been deleted from module:
he: שיא נמחק ממודול:
hi: एक रिकॉर्ड नष्ट कर दिया गया है मॉड्यूल से:
ja: レコードが削除されました モジュールから：
ko: 기록이 삭제되었습니다 모듈 :
ru: Запись была удалена от модуля:

source: If you would like view all recently deleted jobs, go to:
he: אם ברצונך להציג את כל לאחרונה עבודות שנמחקו, בקרו באתר:
hi: आप सब देखने चाहते हैं तो हाल ही में हटाया नौकरियों लिए जाना:
ja: あなたはすべてのビューをご希望の場合 最近のジョブを削除し、アクセスしてください。
ko: 모든보기를 좋아하는 경우 최근에 삭제 작업, 다음으로 이동 :
ru: Если вы хотели бы посмотреть все недавно удаленные рабочие места, перейдите по ссылке:

source: Job deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sसे हटा काम है
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)sから削除された求人の
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s서 삭제 작업의
ru: Работа удалены из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: A payment attempt has been made for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: एक भुगतान के प्रयास के लिए बनाया गया है %(SITE_GLOBAL_SITEDISPLAYNAME)sएस
ja: 決済しようとするためになされたもの %(SITE_GLOBAL_SITEDISPLAYNAME)s
ko: 결제 시도를 위해 만들어졌다 %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Попытка платеж был произведен для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Payment Amount:
he: סכום לתשלום:
hi: भुगतान राशि:
ja: お支払い金額：
ko: 결제 금액 :
ru: Сумма платежа:

source: This is a notice to let you know that a general payment attempt has been made.
he: זוהי הודעה כדי ליידע אותך שניסיון תשלום כללי נעשה.
hi: यह आपको एक सामान्य भुगतान का प्रयास किया गया है कि यह बताने के लिए एक नोटिस है.
ja: これは、一般的な支払いの試みがなされていることをお知らせする通知である。
ko: 이것은 당신이 일반적으로 지불 시도가 만들어졌다 않았 음을 알려드립니다.
ru: Это уведомление, чтобы вы знали, что вообще попытка платеж был произведен.

source: View invoice to verify payment received:
he: צפו בחשבונית כדי לוודא תשלום שקיבל:
hi: देखें चालान भुगतान प्राप्त सत्यापित करने के लिए:
ja: お支払いを確認するためのビュー·請求書は、受信した：
ko: 보기 송장 지불 수신을 확인합니다 :
ru: Посмотреть фактура проверить полученную компенсацию:

source: To view the payment details, go to:
he: כדי להציג את פרטי תשלום, בקר באתר:
hi: भुगतान विवरण देखने के लिए, के लिए जाना:
ja: 支払詳細を表示するには、アクセスしてください。
ko: 지불 세부 정보를 보려면로 이동
ru: Для просмотра сведений о платежных, перейдите по ссылке:

source: Payment attempt by %(mplast)s, %(mpfirst)s on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Попытка Оплата %(mplast)s, %(mpfirst)s на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Membership Approved
he: חברות מאושרות
hi: सदस्यता स्वीकृत
ja: 入会承認
ko: 회원 승인
ru: Членство Утверждено

source: Membership Type: %(memtype)s $%(memprice)s
ko: 회원 유형 : %(memtype)s $의 %(memprice)s
ru: Членство Тип: %(memtype)s $ %(memprice)s

source: Membership Type: %(memtype)s (Free)
he: סוג חברות: %(memtype)s (חינם)
ja: 会員の種類： %(memtype)s（無料）
ko: 회원 유형 : %(memtype)sS (무료)
ru: Членство Тип: %(memtype)s (бесплатно)

source: View Approved Application
he: יישום אושר צפה
hi: देखें अनुमोदित आवेदन
ja: ビュー承認済みのアプリケーション
ko: 보기 승인 신청
ru: Посмотреть Утверждено Применение

source: %(membership_total)s Total Active Membership(s)
hi: %(membership_total)sकुल सक्रिय सदस्य (ओं)
ja: %(membership_total)s総アクティブメンバー（複数可）
ko: %(membership_total)s 전체 활동 회원 (들)
ru: %(membership_total)s Общее активность Членство (ы)

source: Membership application approved
he: אשרה את בקשת החברות
hi: सदस्यता आवेदन को मंजूरी दी
ja: 会員アプリケーションが承認された
ko: 회원 가입 신청이 승인
ru: Приложение Членство утвержден

source: Thanks, <br /><br /> %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Спасибо, <br /> <br /> %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Email Address Verification Request on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: E-mail адрес Проверка Запрос на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Membership Disapproved
he: חברות שלא אושרו
hi: सदस्यता अस्वीकृत
ja: メンバー不承認
ko: 회원 승인
ru: Членство Отклонено

source: View Disapproved Application
he: צפו באושר בקשה
hi: देखें अस्वीकृत आवेदन
ja: ビュー不承認アプリケーション
ko: 보기 승인 신청
ru: Посмотреть Отклонено Применение

source: Application Created %(objcreate)s (%(objtime)s)
hi: आवेदन बनाया %(objcreate)s ( %(objtime)sएस)
ja: %(objcreate)sS（ %(objtime)s複数可）を作成したアプリケーション
ko: 응용 프로그램 작성 %(objcreate)s ( %(objtime)s)
ru: Применение создания %(objcreate)s ( %(objtime)sы)

source: Membership application disapproved
he: יישום חברות הסתייג
hi: सदस्यता आवेदन अस्वीकृत
ja: 会員アプリケーションが不承認
ko: 회원 가입 신청서가 승인
ru: Приложение Членство одобрял

source: Membership Application Submission
he: הגשת בקשת חברות
hi: सदस्यता आवेदन पत्र प्रस्तुत
ja: 入会申請の提出
ko: 회원 가입 신청서 제출
ru: Представление Заявление о вступлении

source: Membership Submission
he: הגשת חברות
hi: सदस्यता प्रस्तुत
ja: 会員提出
ko: 회원 제출
ru: Членство Представление

source: Membership Type: %(membership_type)s $%(membership_type_price)s
hi: सदस्यता प्रकार: %(membership_type)s $ %(membership_type_price)sएस
ko: 회원 유형 : %(membership_type)s $의 %(membership_type_price)s
ru: Членство Тип: %(membership_type)s $ %(membership_type_price)s

source: Membership Type: %(membership_type)s (Free)
he: סוג חברות: %(membership_type)s (חינם)
hi: सदस्यता प्रकार: %(membership_type)sएस (नि: शुल्क)
ja: 会員の種類： %(membership_type)s（無料）
ko: 회원 유형 : %(membership_type)sS (무료)
ru: Членство Тип: %(membership_type)s (бесплатно)

source: View Submitted Application
he: בקשה הוגשה צפה
hi: देखें प्रस्तुत आवेदन
ja: ビュー提出アプリケーション
ko: 보기 제출 응용 프로그램
ru: Посмотреть Представленные Применение

source: To approve this membership, go to:
he: לאשר חברות זו, בקר באתר:
hi: इस सदस्यता स्वीकार करने के लिए, के लिए जाना:
ja: このメンバーシップを承認するには、アクセスしてください。
ko: 이 회원 자격을 승인하려면로 이동
ru: Утвердить это членство, перейдите по ссылке:

source: Membership application submission
he: הגשת בקשת חברות
hi: सदस्यता आवेदन पत्र प्रस्तुत
ja: 入会申請の提出
ko: 회원 신청서 제출
ru: Подачи заявок Членство

source: Membership Application Renewal
he: חידוש בקשת חברות
hi: सदस्यता आवेदन नवीकरण
ja: 入会申込リニューアル
ko: 회원 가입 신청서의 갱신
ru: Членство Обновление приложений

source: Membership Type: %(membership_type)s Free
hi: सदस्यता प्रकार: %(membership_type)sनि: शुल्क एस
ja: 会員の種類： %(membership_type)sは無料だ
ko: 회원 유형 : %(membership_type)s무료입니다
ru: Членство Тип: %(membership_type)sбесплатно

source: Application Created %(create_date)s (%(time_since)s)
hi: आवेदन बनाया %(create_date)s ( %(time_since)sएस)
ja: %(create_date)sS（ %(time_since)s複数可）を作成したアプリケーション
ko: 응용 프로그램 작성 %(create_date)s ( %(time_since)s)
ru: Применение создания %(create_date)s ( %(time_since)sы)

source: Membership application renewal
he: חידוש יישום חברות
hi: सदस्यता आवेदन नवीकरण
ja: 会員アプリケーションの更新
ko: 회원 응용 프로그램 갱신
ru: Обновление приложения Членство

source: News Add Notice
he: הודעה הוסף חדשות
hi: समाचार जोड़ें नोटिस
ja: ニュースの追加のお知らせ
ko: 뉴스의 추가 공지
ru: Новости Добавить Уведомление

source: The following news was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s module
ru: Следующая новость была добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)s модуль

source: by %(requser)s(administrator)
he: על ידי %(requser)s (מנהל)
ru: по %(requser)s (администратор)

source: by %(requser)s and needs to be activated
he: על ידי %(requser)s וצריך להיות מופעל
hi: और %(requser)sद्वारा सक्रिय करने की जरूरत है
ja: そして %(requser)ssによって活性化される必要がある
ko: 그리고 %(requser)s에 의해 활성화 될 필요가
ru: по %(requser)s и должна быть активирована

source: To view the details of this news, go to:
he: כדי להציג את הפרטים של זה חדשות, בקרו באתר:
hi: इस का विवरण देखने के लिए खबर के लिए यहां जाएं:
ja: これの詳細を表示するには ニュース、にアクセスしてください。
ko: 이것의 세부 사항을 보려면 뉴스로 이동
ru: Для просмотра информации о этом Новости, перейдите по ссылке:

source: New news (%(objhead)s) posting on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Новые известия ( %(objhead)sы) размещения на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: News Delete Notice
he: חדשות מחיקת הודעה
hi: समाचार सूचना हटाएं
ja: ニュースお知らせの削除
ko: 뉴스 공지 사항을 삭제
ru: Новости Удалить Уведомление

source: Deleted by:</td> <td width="75%%"><b>%(requser)s</b>
hi: हटाए गए द्वारा: </td> <td width="75%%"> <b> %(requser)sएस </b>
ja: 削除された バイ： </td> <td width="75%%"> <b>を %(requser)s </b>に
ko: 삭제 기준 : </td> <td width="75%%"> <b>를 %(requser)s </b>
ru: Удаленные по: </td> <td width="75%%"> <b> %(requser)s </b>

source: If you would like view all recently deleted news, go to:
he: אם ברצונך להציג את כל לאחרונה נמחק חדשות, בקר באתר:
hi: आप सब देखने चाहते हैं तो हाल ही में खबर नष्ट कर दिया, के लिए जाना:
ja: あなたはすべてのビューをご希望の場合 最近削除されたニュース、アクセスしてください。
ko: 모든보기를 좋아하는 경우 최근 뉴스를 삭제로 이동
ru: Если вы хотели бы посмотреть все недавно удалили новости, перейдите по ссылке:

source: News (%(objhead)s) deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objhead)sसे हटा समाचार ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(objhead)sから削除されたニュース（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(objhead)s서 삭제 뉴스 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Новости ( %(objhead)sы) удаляется из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Greetings %(act_create)s: <br /><br /> The submission of your newsletter %(act_name)s has been completed.<br /><br /> Total Attempted to Send = %(act_attempt)s <br /> Bad Address or E-mail Blocked = %(act_fail)s <br /> Total Processed = %(act_sent)s <br /><br /> For details of this submission, go to:
ru: Привет %(act_create)s: <br /> <br /> Представление вашей рассылку %(act_name)s была завершена. <br /> <br /> Всего Попытка Отправить = %(act_attempt)s <br /> Бад адрес или адрес электронной почты Заблокированные = %(act_fail)s <br /> Всего Обработанные = %(act_sent)s <br /> <br /> Более подробную информацию о данном материале, перейдите по ссылке:

source: Time Submitted:
he: זמן הוגש:
hi: समय प्रस्तुत:
ja: 時間アップロード：
ko: 시간은 제출 :
ru: Время Представленные:

source: Newsletter %(subject)s submission recap
hi: समाचार पत्रिका %(subject)sएस प्रस्तुत संक्षिप्त
ja: ニュースレター %(subject)sの提出総集編
ko: 뉴스 레터 %(subject)s 제출 정리 해보
ru: Информационный бюллетень %(subject)s подачи резюме

source: Primary email
he: הדוא&quot;ל עיקרי
hi: प्राथमिक ईमेल
ja: プライマリメール
ko: 기본 이메일
ru: Основной адрес электронной почты

source: change
he: שינוי
hi: परिवर्तन
ja: 変更
ko: 변경
ru: изменение

source: Notification Type
he: סוג הודעה
hi: अधिसूचना के प्रकार
ja: 通知種別
ko: 알림 유형
ru: Тип Уведомление

source: New Page Added
he: דף חדש נוסף
hi: नया पृष्ठ जोड़ा
ja: 新しいページを追加しました
ko: 새 페이지 추가
ru: Новая страница Добавлено

source: A new page has been added on the %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b>%(objtitle)s</b>
hi: एक नया पृष्ठ पर जोड़ दिया गया है %(SITE_GLOBAL_SITEDISPLAYNAME)sएस - <b> %(objtitle)sएस </b>
ja: 新しいページが追加されました %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b>を %(objtitle)s </b>に
ko: 새 페이지에 추가되었습니다 %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b> %(objtitle)s </b>
ru: Новая страница была добавлена ​​на %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b> %(objtitle)s </b>

source: New page (%(page)s) posting for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: नया पृष्ठ %(page)sके लिए पोस्टिंग ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: 新しいページ %(page)sのためにポスティング（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: 새 페이지 %(page)s 게시 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Новая страница ( %(page)sы) размещения для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Page Delete Notice
he: הודעה למחוק את הדף
hi: पृष्ठ हटा सूचना
ja: ページの削除のお知らせ
ko: 페이지 삭제 공지
ru: Страница Удалить Уведомление

source: A record has been deleted from the %(SITE_GLOBAL_SITEDISPLAYNAME)s module
ja: レコードが削除されました %(SITE_GLOBAL_SITEDISPLAYNAME)sモジュールから
ru: Запись была удалена от %(SITE_GLOBAL_SITEDISPLAYNAME)s модуль

source: Deleted by:</td> <td width="75%%"><b>%(requser)s</b>
hi: हटाए गए द्वारा: </td> <td width="75%%"> <b> %(requser)sएस </b>
ja: 削除された バイ： </td> <td width="75%%"> <b>を %(requser)s </b>に
ko: 삭제 기준 : </td> <td width="75%%"> <b>를 %(requser)s </b>
ru: Удаленные по: </td> <td width="75%%"> <b> %(requser)s </b>

source: If you would like view all recently deleted pages, go to:
he: אם ברצונך להציג את כל לאחרונה דפים שנמחקו, בקרו באתר:
hi: आप सब देखने चाहते हैं तो हाल ही में हटाए गए पृष्ठों के लिए जाना:
ja: あなたはすべてのビューをご希望の場合 最近削除されたページは、URLを参照してください：
ko: 모든보기를 좋아하는 경우 최근에 삭제 페이지로 이동하십시오
ru: Если вы хотели бы посмотреть все недавно удаленные страницы, перейдите по ссылке:

source: Page (%(page)s) deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(page)sसे हटा पेज ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(page)sから削除されたページ（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(page)s서 삭제 페이지 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Page ( %(page)sы) удаляется из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: A page has been edited on the %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b>%(objtitle)s</b>
hi: एक पेज पर संपादित किया गया है %(SITE_GLOBAL_SITEDISPLAYNAME)sएस - <b> %(objtitle)sएस </b>
ja: ページが上で編集されています %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b>を %(objtitle)s </b>に
ko: 페이지에 편집 된 %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b> %(objtitle)s </b>
ru: Странице изм %(SITE_GLOBAL_SITEDISPLAYNAME)s - <b> %(objtitle)s </b>

source: To view the detail of the edited page, go to:
he: כדי להציג את הפרטים של הדף הערוך, בקר באתר:
hi: संपादित पेज का विवरण देखने के लिए जाना:
ja: 編集されたページの詳​​細を表示するには、次を参照してください。
ko: 편집 된 페이지의 내용을 보려면로 이동
ru: Для просмотра деталь отредактированной страницы, перейдите по ссылке:

source: To approve the edited page, go to:
he: לאשר את הדף בעריכה, בקר באתר:
hi: संपादित पेज को मंजूरी के लिए जाना:
ja: 編集されたページを承認するには、次を参照してください。
ko: 편집 된 페이지를 승인하려면로 이동
ru: Утвердить отредактированный страницу, перейдите по ссылке:

source: Page (%(objtitle)s) edited for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objtitle)sके लिए संपादित पेज ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(objtitle)sのために編集されたページ（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(objtitle)s 대한 편집 페이지 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Page ( %(objtitle)sы) отредактированы для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Payment Generated Notice
he: הודעת Generated תשלום
hi: भुगतान उत्पन्न की सूचना
ja: お支払い生成お知らせ
ko: 결제가 발견 될
ru: Оплата Создано Уведомление

source: The following payment was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Payments module by %(requser)s:
hi: वेतन का भुगतान किया गया था एस %(SITE_GLOBAL_SITEDISPLAYNAME)sमें जोड़ा %(requser)sद्वारा भुगतान मॉड्यूल है:
ko: 다음 지불했다 의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 추가 %(requser)s 의해 지불 모듈의 :
ru: В следующем платеж был добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)s Платежи модуль на %(requser)s:

source: Status Detail:
he: פרט סטטוס:
hi: स्थिति विस्तार से:
ja: ステータスの詳細：
ko: 상태 세부 사항 :
ru: Деталь Статус:

source: To view the details of this payment, go to:
he: כדי להציג את הפרטים של תשלום זה, עבור אל:
hi: इस भुगतान का विवरण देखने के लिए, के लिए जाना:
ja: この支払いの詳細を表示するには、アクセスしてください。
ko: 이 지불 세부 정보를 보려면, 다음으로 이동 :
ru: Для просмотра сведений о данном оплаты, перейдите по ссылке:

source: New payment (ID: %(objid)s, amount: %(objamount)s) for invoice (ID: %(objinv)s)
hi: नई भुगतान (आईडी: %(objid)sहै, राशि: %(objamount)sएस) चालान के लिए (आईडी: %(objinv)sएस)
ja: 新しいお支払い（ID： %(objid)s類、金額： %(objamount)ssの）請求書（ID： %(objinv)s）
ko: 새로운 결제 (ID : %(objid)s, 금액 : %(objamount)s) 송장 (ID : %(objinv)s)
ru: Новый платеж (ID: %(objid)s, количество: %(objamount)sы) для выставления счета (ID: %(objinv)sы)

source: Resume Add Notice
he: קורות חיים הוספת הודעה
hi: सूचना जोड़ें फिर से शुरू
ja: 再開のお知らせを追加
ko: 공지 사항 추가를 재개
ru: Резюме Добавить Уведомление
