Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Back to regular event view
he: חזרה לאירוע תצוגה רגילה
hi: वापस नियमित घटना को देखने के लिए
ja: 戻る定期的なイベントビューへ
ko: 돌아 가기 일반 이벤트보기로
ru: Вернуться к обычному виду событий

source: Recurring Event List
he: רשימת אירוע חוזר
hi: पुनरावर्ती ईवेंट सूची
ja: 定期的なイベント一覧
ko: 경상 이벤트 목록
ru: Периодическое Список событий

source: %(title)s Cancel Registration
hi: %(title)sपंजीकरण रद्द है
ja: %(title)s登録をキャンセルだ
ko: %(title)s등록 취소이야
ru: %(title)s Отменить Регистрация

source: Cancel Event Registration
he: לבטל רישום אירוע
hi: घटना पंजीकरण रद्द
ja: イベント登録をキャンセル
ko: 이벤트 등록 취소
ru: Отменить Регистрация событие

source: Cancelling registration for %(first_name)s %(last_name)s
ru: Отмена регистрации для %(first_name)s %(last_name)s

source: Cancelling registration for Guest #:
he: ביטול הרשמה ל# אורח:
hi: मेहमान # के लिए पंजीकरण रद्द:
ja: お客様の＃の登録をキャンセルする。
ko: 고객 번호 등록 취소 :
ru: Отмена регистрации для посетителей #:

source: Cancelling %(reglength)s registration(s)
ru: Отмена %(reglength)s регистрации (ы)

source: %(cancel_length)s registration(s) already cancelled
hi: %(cancel_length)sएस पंजीकरण (एस) के पहले ही रद्द
ja: %(cancel_length)s登録（群）はすでにキャンセル
ko: %(cancel_length)s 등록 (들)가 이미 취소
ru: %(cancel_length)s регистрация (ы) уже отменили

source: Cancelling
he: ביטול
hi: रद्द
ja: キャンセ
ko: 취소
ru: Отмена

source: Guest #%(forl)s
hi: मेहमान # %(forl)sएस
ja: ゲストのが＃ %(forl)s
ko: 고객 # 2 %(forl)s
ru: Гость # %(forl)s

source: Amount:
he: סכום:
hi: राशि:
ja: 額：
ko: 금액 :
ru: Сумма:

source: Already Cancelled
he: בוטל כבר
hi: पहले से ही रद्द
ja: すでにキャンセル
ko: 이미 취소
ru: Уже Отменен

source: Guest #
he: # אורח
hi: मेहमान #
ja: ユーザー＃
ko: 고객 #
ru: Гость #

source: Edit Registration Form
he: טופס הרשמה עריכה
hi: संपादित करें पंजीकरण फार्म
ja: 編集登録フォーム
ko: 편집 등록 양식
ru: Редактировать Регистрационная форма

source: Registration Form Edit
he: טופס הרשמה עריכה
hi: पंजीकरण फार्म संपादित करें
ja: 登録フォームの編集
ko: 등록 양식 편집
ru: Регистрационная форма Редактировать

source: Member Registration
he: רישום חבר
hi: सदस्य पंजीकरण
ja: 会員登録
ko: 회원 가입
ru: Регистрация участника

source: Only the first</strong> registrant information is required. The rest of the registrants can be left blank if you don't know the information.
he: רק את המידע הראשון </strong> הנרשם נדרש. שאר הנרשמים ניתן להשאיר ריקים אם אתה לא יודע את הפרטים.
hi: केवल प्रथम </strong> कुलसचिव जानकारी आवश्यक है. आप जानकारी नहीं जानता कि अगर कुलसचिव के बाकी को खाली नहीं छोड़ा जा सकता है.
ja: 初回のみ </strong>の登録者情報が必要となります。あなたが情報を知らない場合は、登録者の残りの部分は空白にしておくことができます。
ko: 첫 번째 </strong>를 등록자의 정보가 필요합니다. 당신이 정보를 모르는 경우 등록자의 나머지 부분은 비워 둘 수 있습니다.
ru: Только первая </strong> Информация о регистрации не требуется. Остальные регистраций может быть пустым, если вы не знаете информацию.

source: Admin Override
he: דריסת Admin
hi: एचआर अवहेलना
ja: 管理オーバーライド
ko: 관리 재정의
ru: Админ Override

source: Check Discount
he: בדוק דיסקונט
hi: डिस्काउंट जाँचें
ja: 割引をチェックしてください
ko: 할인을 확인
ru: Проверьте Скидка

source: registrant
he: הנרשם
hi: कुलसचिव
ja: 登録者
ko: 등록자
ru: регистратор

source: addon
he: תוסף
ja: アドオン
ko: 애드온
ru: аддон

source: Discount
he: דיסקונט
hi: डिस्काउंट
ja: 割引
ko: 할인
ru: Скидка

source: Registrant
he: הנרשם
hi: कुलसचिव
ja: 登録者
ko: 등록자
ru: Домена

source: Add <input class="extra-registrants" type="text" name="extra-registrant-amount" value="1" /> additional registrant(s). Click to <a class="add-registrants-link" title='Add registrant(s)' onClick="add_registrants(this, 'registrant'); return false;"> Add More registrants</a>.
he: <input class="extra-registrants" type="text" name="extra-registrant-amount" value="1" /> הוסף הנרשם נוסף (ים). לחץ ל class=&quot;add-נרשמים-link&quot; <a class="add-registrants-link" title='Add registrant(s)' onClick="add_registrants(this, 'registrant'); return false;"> הוסף עוד נרשמים </a>.
hi: जोड़ें <input class="extra-registrants" type="text" name="extra-registrant-amount" value="1" /> अतिरिक्त कुलसचिव (एस). के लिए क्लिक करें <a class="add-registrants-link" title='Add registrant(s)' onClick="add_registrants(this, 'registrant'); return false;"> लौटने&#39;registrant&#39;); </a> अधिक कुलसचिव जोड़ें.
ja: 追加 <input class="extra-registrants" type="text" name="extra-registrant-amount" value="1" /> 追加の登録者（複数可）。へ]をクリック <a class="add-registrants-link" title='Add registrant(s)' onClick="add_registrants(this, 'registrant'); return false;">を返す </a>をもっと登録者を追加します。
ko: 추가 <input class="extra-registrants" type="text" name="extra-registrant-amount" value="1" /> 추가 등록자 (들). 에 클릭 <a class="add-registrants-link" title='Add registrant(s)' onClick="add_registrants(this, 'registrant'); return false;"> 돌아 &#39;registrant&#39;); </a> 홈페이지를 더 많은 등록자를 추가합니다.
ru: Добавить <input class="extra-registrants" type="text" name="extra-registrant-amount" value="1" /> дополнительная регистратор (ы). Нажмите, чтобы <a class="add-registrants-link" title='Add registrant(s)' onClick="add_registrants(this, 'registrant'); return false;"> Добавить еще регистраций </a>.

source: Add another set of %(quant)s additional registrants
hi: %(quant)sका एक और सेट जोड़ें अतिरिक्त कुलसचिव है
ja: %(quant)sの別のセットを追加し、追加登録をよ
ko: %(quant)s 또 다른 세트를 추가 추가 등록자이야
ru: Добавить еще один набор %(quant)s дополнительные регистраций

source: Type the Code Below
he: הקלד את הקוד הבא
hi: नीचे दिए गए कोड टाइप करें
ja: 以下のコードを入力して
ko: 아래의 코드를 입력
ru: Введите приведенный ниже код

source: Register &amp; Pay
he: הירשם &amp; amp; שלם
hi: रजिस्टर और amp; वेतन
ja: 登録＆＃038;支払い
ko: 등록 &amp; A; 지불
ru: Регистрация и усилителя; Обратите

source: Edit Registration
he: רישום עריכה
hi: संपादित करें पंजीकरण
ja: 編集登録
ko: 등록 편집
ru: Редактировать Регистрация

source: Registration Edit
he: עריכת רישום
hi: पंजीकरण संपादित करें
ja: 登録編集
ko: 등록 편집
ru: Регистрация Редактировать

source: Registration Confirmation
he: אישור הרשמה
hi: पंजीकरण पुष्टि
ja: 登録確認
ko: 등록 확인
ru: Подтверждение регистрации

source: Registration cancelled.
he: רישום בוטל.
hi: पंजीकरण रद्द कर दिया.
ja: 登録はキャンセルされました。
ko: 등록이 취소.
ru: Регистрация отменена.

source: Almost registered. Payment is still required.
he: כמעט רשום. תשלום עדיין נדרש.
hi: लगभग दर्ज की गई. भुगतान अभी भी आवश्यक है.
ja: ほとんど登録されています。お支払いは依然として必要である。
ko: 거의 등록. 지불은 여전히​​ 필요합니다.
ru: Почти зарегистрированы. Оплата по-прежнему требуется.

source: Complete registration.
he: רישום מלא.
hi: पंजीयन पूरा.
ja: 登録完了。
ko: 전체 등록.
ru: Завершение регистрации.

source: Pay online.
he: לשלם באינטרנט.
hi: ऑनलाइन भुगतान.
ja: オンラインで支払う。
ko: 온라인 지불합니다.
ru: Обратите онлайн.

source: You are registered. Enjoy the event!
he: אתה רושם. ליהנות האירוע!
hi: आप पंजीकृत हैं. घटना का आनंद लें!
ja: あなたが登録されている。イベントをお楽しみください！
ko: 당신이 등록되어 있습니다. 이벤트를 즐길 수있다!
ru: Вы зарегистрированы. Наслаждайтесь событие!

source: Registration Canceled on %(cancel_dt)s
hi: %(cancel_dt)sको रद्द कर पंजीकरण है
ko: %(cancel_dt)s 취소 등록이야
ru: Регистрация Отменен на %(cancel_dt)s

source: Event Details
he: פרטי אירוע
hi: घटना के विवरण
ja: イベントの詳細
ko: 이벤트의 자세한 사항
ru: Детали события

source: Full Description
he: תיאור מלא
hi: पूरा विवरण
ja: 全概要
ko: 전체 설명
ru: Полное описание

source: Your Details
he: פרטים שלך
hi: आपके विवरण
ja: あなたの詳細
ko: 당신의 세부 사항
ru: Ваши Подробности

source: Registration Number:
he: מספר רישום:
hi: पंजीकरण संख्या:
ja: 登録番号：
ko: 등록 번호 :
ru: Регистрационный номер:

source: Edit Registrant(s) Info
he: עריכת הנרשם מידע (ים)
hi: संपादित कुलसचिव (एस) की जानकारी
ja: 編集登録者（複数の）情報
ko: 편집 등록자 (들) 정보
ru: Редактировать домена (ы) информация

source: Cancel Registration
he: לבטל רישום
hi: पंजीकरण रद्द
ja: 登録を取り消す
ko: 등록 취소
ru: Отменить Регистрация

source: Table/Team of
he: שולחן / קבוצות של
hi: के पटल / टीम
ja: 表/チーム
ko: 표 / 팀
ru: Таблица / Команда

source: Registered as %(title)s
he: רשום כ %(title)s
hi: %(title)sके रूप में पंजीकृत
ja: %(title)sとして登録
ko: %(title)s 등록
ru: Зарегистрирован как %(title)s

source: registered as %(title)s
he: רשום כ %(title)s
hi: %(title)sके रूप में पंजीकृत
ja: %(title)sとして登録
ko: %(title)s 등록
ru: зарегистрирован в качестве %(title)s

source: Canceled on %(cancel_date)s
he: בוטל על %(cancel_date)s
hi: %(cancel_date)sएस पर रद्द किया
ko: %(cancel_date)s에 취소
ru: Отменен на %(cancel_date)s

source: free pass used
he: כניסה חופשיה בשימוש
hi: इस्तेमाल किया मुफ्त पास
ja: フリーパス使用
ko: 사용 프리 패스
ru: свободный проход используется

source: price overridden
he: מחיר לדרוס
hi: कीमत अधिरोहित
ja: 価格、オーバーライド
ko: 가격 오버라이드 (override)
ru: цена переопределить

source: discount applied
he: הנחה תחול
hi: छूट लागू
ja: 割引が適用される
ko: 할인 적용
ru: скидка применяется

source: Register More People
he: הירשם ליותר אנשים
hi: अधिक लोग पंजीकृत
ja: もっと人を登録
ko: 더 많은 사람들이 등록
ru: Регистрация больше людей

source: Payment Details
he: פרטי תשלום
hi: भुगतान विवरण
ja: 支払詳細
ko: 지불 세부 사항
ru: Платежные реквизиты

source: Payment Method:
he: שיטת תשלום:
hi: भुगतान विधि:
ja: お支払い方法：
ko: 지불 방법 :
ru: Способ оплаты:

source: View invoice
he: צפה בחשבונית
hi: देखें चालान
ja: 閲覧請求書
ko: 보기 송장
ru: Посмотреть фактура

source: Pay online
he: לשלם באינטרנט
hi: ऑनलाइन भुगतान
ja: オンラインで支払う
ko: 온라인 지불
ru: Обратите онлайн

source: Balance
he: מאזן
hi: बैलेंस
ja: バランス
ko: 밸런스
ru: Баланс

source: <h1>Register for Event</h1> <div class='event-title'>%(event_title)s</div>
hi: इवेंट के लिए <h1> पंजीकृत </h1> <div class='event-title'> %(event_title)sएस </div>
ja: <h1>イベントに登録する </h1> の <div class='event-title'> %(event_title)s </div>
ko: 이벤트에 대한 <h1> 등록 </h1> <div class='event-title'> %(event_title)s </div>
ru: <h1> Регистрация для Event </h1> <div class='event-title'> %(event_title)s </div>

source: Register for this Free Event
he: הירשם לאירוע חינם זה
hi: इस नि: शुल्क घटना के लिए रजिस्टर
ja: この無料イベントに登録
ko: 이 무료 이벤트 등록
ru: Регистрация для этого бесплатное мероприятие

source: Register for Event
he: הירשם לאירוע
hi: घटना के लिए रजिस्टर
ja: イベントに登録
ko: 이벤트에 등록
ru: Регистрация для Event

source: Payment Methods Available
he: שיטות תשלום זמינות
hi: उपलब्ध भुगतान के तरीके
ja: 利用可能なお支払い方法
ko: 사용할 수있는 결제 방법
ru: Имеющиеся методы компенсации

source: Register for this Event
he: הירשם לאירוע זה
hi: इस घटना के लिए रजिस्टर
ja: このイベントに登録
ko: 이 이벤트에 등록
ru: Регистрация для участия в этом мероприятии

source: %(price)s %(title)s for a Table/Team of %(quantity)s
hi: %(price)sहै %(title)sहै %(quantity)sकी एक मेज / टीम के लिए है
ko: %(price)s %(title)s %(quantity)s 표 / 팀의
ru: %(price)s %(title)s столика / Команда %(quantity)s

source: <strong> Only the first</strong> registrant information is required. The rest of the registrants can be left blank if you don't know the information.
he: רק המידע <strong> הראשון </strong> הנרשם נדרש. שאר הנרשמים ניתן להשאיר ריקים אם אתה לא יודע את הפרטים.
hi: <strong> केवल प्रथम </strong> कुलसचिव जानकारी आवश्यक है. आप जानकारी नहीं जानता कि अगर कुलसचिव के बाकी को खाली नहीं छोड़ा जा सकता है.
ja: <strong>初回のみ </strong>の登録者情報が必要になります。あなたが情報を知らない場合は、登録者の残りの部分は空白にしておくことができます。
ko: <strong> 만 첫 번째 </strong>를 등록자의 정보가 필요합니다. 당신이 정보를 모르는 경우 등록자의 나머지 부분은 비워 둘 수 있습니다.
ru: <strong> Только первый </strong> Информация о регистрации не требуется. Остальные регистраций может быть пустым, если вы не знаете информацию.

source: The first one is the primary registrant and responsible for the billing if applicable.
he: הראשון הוא הנרשם ואחראי לחיוב אם רלוונטי העיקריים.
hi: पहले एक प्राथमिक कुलसचिव और यदि लागू हो बिलिंग के लिए जिम्मेदार है.
ja: 最初のものは、一次登録者および該当する場合は、課金を担当しています。
ko: 첫 번째 기본 등록자와 해당하는 경우 과금에 대한 책임이있다.
ru: Первый является основным регистраций и отвечает за выставление счетов, если это применимо.

source: Only %(spots_available)s spot%(spots_available|pluralize)s available. No more %(spots_available)s registrant%(spots_available|pluralize)s please!
ru: Только %(spots_available)s местом %(spots_available|pluralize)sдоступно. Нет более %(spots_available)s регистраций %(spots_available|pluralize)s пожалуйста!

source: Table of
he: שולחן של
hi: के पटल
ja: 表
ko: 표
ru: Таблица

source: Check Free Pass Eligibility
he: בדוק חינם Pass זכאות
hi: मुफ्त पास पात्रता की जाँच
ja: フリーパス資格を確認してください
ko: 프리 패스 자격을 확인
ru: Проверьте свободный проход Правомочность

source: Auto fill guest(s) infomation <br /><small>Guests' company name, phone, etc are the same as mine</small>
he: אורח מילוי אוטומטי infomation (ים) <br /> <small> שם &#39;אורחי החברה, טלפון, וכו&#39; הוא זהה לשלי </small>
hi: ऑटो भरने अतिथि (ओं) जानकारी <br /> <small> आदि मेहमान &#39;कंपनी का नाम, फोन, वही कर रहे हैं मेरा </small> के रूप में
ja: 自動フィルのゲスト（秒）情報サポート <br /> <small>などお客様の声会社名、電話が同じである鉱山 </small>など
ko: 자동 채우기 손님 (들) 위성 <br /> <small> 등 손님 &#39;회사 이름, 전화, 동일 광산 </small> 등
ru: Автозаполнение гость (ей) детали <br /> <small> название компании и услуги, телефон, и т.д., так же, как моя </small>

source: Add another one before pressing Register & Pay
he: להוסיף עוד אחד לפני הרשמה ולשלם לחיצה
hi: दबाव रजिस्टर और भुगतान करने से पहले एक दूसरे को जोड़ें
ja: 登録＆ペイを押す前に別のものを追加
ko: 눌러 등록 및 지불하기 전에 다른 하나를 추가
ru: Добавить еще один, прежде чем нажать регистра &amp; Pay

source: Add Another Registrant
he: הוספת הנרשם נוסף
hi: एक और कुलसचिव जोड़ें
ja: もう一つの登録者を追加します。
ko: 또 다른 등록자 추가
ru: Добавить другому Администратору

source: Registration Pre
he: טרום רישום
hi: पंजीकरण प्री
ja: 登録済み
ko: 등록 전
ru: Регистрация Pre

source: The event you have chosen allows individual and table/team registrations. Please choose one below to proceed.
he: האירוע שבחרת מאפשר רישומים בודדים ושולחן / צוות. אנא בחר אחת למטה להמשך.
hi: तुम्हें चुना है घटना व्यक्तिगत और तालिका / टीम पंजीकरण की अनुमति देता है. आगे बढ़ने के लिए नीचे एक का चयन करें.
ja: 選択したイベントが個別のテーブル/チーム登録を可能にする。続行するには、以下のいずれかを選択してください。
ko: 당신이 선택한 이벤트는 개인 및 테이블 / 팀 등록을 할 수 있습니다. 계속하려면 다음 중 하나를 선택하십시오.
ru: Мероприятие вы выбрали позволяет индивидуальные и стол / команды регистраций. Пожалуйста, выберите один ниже, чтобы продолжить.

source: Please select a price:
he: אנא בחר מחיר:
hi: एक मूल्य का चयन करें:
ja: 価格を選択してください：
ko: 가격을 선택하세요 :
ru: Пожалуйста, выберите цену:

source: For Individuals
he: עבור יחידים
hi: व्यक्तियों के लिए
ja: 個人のために
ko: 개인을위한
ru: Для физических лиц

source: Available Before
he: זמין לפני
hi: पहले उपलब्ध
ja: 利用可能になる前に
ko: 가능하기 전에
ru: Доступные Перед

source: For Table/Team
he: לטבלה / קבוצות
hi: तालिका / टीम के लिए
ja: 表/チームのために
ko: 표 / 팀
ru: Для табл / Team

source: Event has ended
he: אירוע הסתיים
hi: घटना समाप्त हो गया है
ja: イベントは終了しました。
ko: 이벤트 종료
ru: Событие закончилось

source: Event is full
he: אירוע מלא
hi: घटना भरा है
ja: イベントがいっぱいです
ko: 이벤트가 가득
ru: Событие полна

source: Registration has ended
he: רישום הסתיים
hi: पंजीकरण समाप्त हो गया है
ja: 登録は終了しました。
ko: 등록이 종료되었습니다
ru: Регистрация закончилась

source: ends
he: קצוות
hi: समाप्त होता है
ja: 両端
ko: 끝
ru: Концы

source: Become a member
he: להיות חבר
hi: एक सदस्य बनें
ja: 会員になる
ko: 회원 가입
ru: Стать членом

source: You have already registered
he: כבר רשום
hi: आप पहले से ही पंजीकृत है
ja: すでに登録されている
ko: 당신은 이미 등록을 한
ru: Вы уже зарегистрированы

source: Registrant Details
he: פרטי הנרשם
hi: कुलसचिव विवरण
ja: 登録者の詳細
ko: 등록자의 자세한 사항
ru: Регистраций Подробнее

source: Registrant Search
he: חיפוש הנרשם
hi: कुलसचिव खोज
ja: 登録者検索
ko: 등록자 검색
ru: Домена Поиск

source: at %(regcomp)s
he: ב %(regcomp)s
hi: %(regcomp)sएस पर
ja: %(regcomp)ssで
ko: %(regcomp)ss에서
ru: в %(regcomp)s

source: Works at %(regcomp)s
hi: एस %(regcomp)sपर काम करता है
ko: 의 %(regcomp)s서 작동
ru: Работает на %(regcomp)s

source: Registration Date:
he: תאריך הרשמה:
hi: पंजीकरण दिनांक:
ja: 登録日：
ko: 등록 날짜 :
ru: Дата регистрации:

source: Event Start:
he: אירוע התחלה:
hi: घटना प्रारंभ:
ja: イベント開始：
ko: 이벤트 시작 :
ru: Начало события:

source: Invoice ID:
he: מזהה חשבונית:
hi: चालान आईडी:
ja: 請求書番号：
ko: 송장 ID :
ru: Счет ID:

source: Invoice Balance:
he: יתרת חשבונית:
hi: चालान शेष:
ja: 請求書バランス：
ko: 송장 금액 :
ru: Счет Баланс:

source: Invoice Total:
he: חשבונית כוללת:
hi: चालान कुल:
ja: 請求書合計：
ko: 송장 총 :
ru: Счет Всего:

source: View Profile
he: צפו בפרופיל
hi: प्रोफ़ाइल देखें
ja: プロフィールを見る
ko: 프로필보기
ru: Просмотр профиля

source: Back to event
he: חזרה לאירוע
hi: पीछे घटना के लिए
ja: 戻るイベント
ko: 돌아 가기 이벤트
ru: К событию

source: Export Only Non-Paid Registrants
he: יצוא רק ללא תשלום נרשמים
hi: निर्यात केवल Registrants गैर भुगतान
ja: 輸出唯一の非有料登録者
ko: 수출 만 등록자를 비 유료
ru: Только экспорт Номера Платные регистранты

source: Export Only Paid Registrants
he: יצוא בתשלום נרשמים בלבד
hi: निर्यात केवल Registrants अदा
ja: 輸出だけ登録者を有料
ko: 수출 만 등록자 유료
ru: Экспорт только Платные регистранты

source: Export Non-Paid and Paid Registrants (one file)
he: נרשמי יצוא ללא תשלום ובתשלום (קובץ אחד)
hi: निर्यात गैर भुगतान और भुगतान किया Registrants (एक फाइल)
ja: 輸出非有料と有料登録者（1ファイル）
ko: 수출 비 유료 및 유료 등록자 (하나의 파일)
ru: Экспорт неоплачиваемый и платные регистраторы (один файл)

source: Ascending
he: עולה
hi: आरोही
ja: 上昇する
ko: 오름차순
ru: Возрастанию

source: Descending
he: יורד
hi: अवरोही
ja: 降順
ko: 내림차순
ru: По убыванию

source: Registrants without names (if any) are listed at the bottom
he: נרשמים ללא שמות (אם בכלל) מופיעים בתחתית
hi: नामों के बिना कुलसचिव (यदि हो तो) नीचे सूचीबद्ध हैं
ja: 名のない登録者は、（もしあれば）一番下に記載されています
ko: 이름이없는 등록자 (있는 경우) 아래에 나열되어 있습니다
ru: Зарегистрированные без названий (если таковые имеются), перечислены в нижней

source: Name and Phone Number
he: מספר שם וטלפון
hi: नाम और फोन नंबर
ja: 名前と電話番号
ko: 이름과 전화 번호
ru: Имя и номер телефона

source: Name & Phone
he: שם וטלפון
hi: नाम और टेलीफोन
ja: 名前と電話番号
ko: 이름 및 전화
ru: Имя и телефон

source: Company and Title
he: חברה וכותרת
hi: कंपनी और शीर्षक
ja: 当社及びタイトル
ko: 회사와 제목
ru: Компания и должность

source: Title &amp; Company
he: כותרת &amp; amp; חברה
hi: शीर्षक और amp; कंपनी
ja: タイトル＆＃038;会社
ko: 제목 &amp; A; 회사
ru: Название и усилителя; Компания

source: Invoice Number
he: מספר חשבונית
hi: चालान संख्या
ja: 請求書番号
ko: 송장 번호
ru: Номер счета

source: Invoice Amount
he: סכום חשבונית
hi: चालान राशि
ja: 請求書金額
ko: 송장 금액
ru: Сумма счета

source: Inv$
hi: चालान $
ja: 各INV $
ko: 인보이스에 $
ru: Инв $

source: Registration Number
he: מספר רישום
hi: पंजीकरण संख्या
ja: 登録番号
ko: 등록 번호
ru: Регистрационный номер

source: Registration Amount
he: סכום הרשמה
hi: पंजीकरण राशि
ja: 登録金額
ko: 등록 금액
ru: Регистрация Сумма

source: Addon Amount
he: סכום Addon
hi: Addon राशि
ja: アドオン額
ko: 애드온 금액
ru: Аддон Сумма

source: Addon$
ja: アドオン$
ko: 애드온 $
ru: Аддон $

source: Discount$
he: דיסקונט $
hi: डिस्काउंट $
ja: 割引$
ko: 할인 $
ru: Скидка $

source: Attendance Checkbox
he: תיבת סימון לנוכחות
hi: उपस्थिति चेकबॉक्स
ja: 出席チェックボックス
ko: 출석 체크 박스
ru: Посещаемость Флажок

source: Attend
he: להשתתף
hi: में भाग
ja: 出席する
ko: 참석
ru: Посещать

source: Guest#
he: # אורח
hi: मेहमान #
ja: ユーザー＃
ko: 고객 #
ru: Гость #

source: admin notes:
he: הערות: admin
hi: व्यवस्थापक नोट्स:
ja: 管理者のメモ：
ko: 관리자 참고 사항 :
ru: Действия замечания:

source: Registered as
he: רשום כ
hi: के रूप में पंजीकृत
ja: として登録
ko: 등록
ru: Зарегистрирован как

source: TENDERED:
he: הגיש:
hi: प्रस्तुत:
ja: 応募：
ko: 위탁 :
ru: Подал:

source: Not Tendered
he: לא הגיש
hi: प्रस्तुत नहीं
ja: 入札はありません
ko: 위탁 없음
ru: Не были поданы Заявки

source: discount code
he: קוד הנחה
hi: छूट कोड
ja: 割引コード
ko: 할인 코드
ru: код скидки

source: Additional registrants on this invoice:
he: נרשמים נוספים על חשבונית זו:
hi: इस चालान पर अतिरिक्त कुलसचिव:
ja: この請求書に関する追加登録：
ko: 이 송장에 대한 추가 등록자 :
ru: Дополнительные регистраций на этом счете-фактуре:

source: Additional registrants:
he: נרשמים נוספים:
hi: अतिरिक्त कुलसचिव:
ja: 追加登録者：
ko: 추가 등록자 :
ru: Дополнительные регистраций:

source: addons:
he: תוספות:
hi: लाभ विकल्प:
ja: アドオン：
ko: 애드온 :
ru: Дополнительные услуги:

source: Non-Paid
he: ללא תשלום
hi: गैर भुगतान
ja: 非有料
ko: 비 유료
ru: Номера для Платные

source: Showing only non-paid registrants.
he: מציג נרשמים ששולם שאינם רק.
hi: केवल गैर भुगतान कुलसचिव दिखा रहा है.
ja: 唯一の非支払った登録者を表示。
ko: 만 무급 등록자을 게재합니다.
ru: Показаны только не заплатил регистраций.

source: Showing only paid registrants.
he: מציג נרשמים בתשלום בלבד.
hi: केवल भुगतान कुलसचिव दिखा रहा है.
ja: 表示のみ登録を支払った。
ko: 만 지불 등록자을 게재합니다.
ru: Показаны только платные регистраций.

source: Showing paid and non-paid registrants.
he: מציג נרשמים שילמו ולא שילמו.
hi: भुगतान और गैर भुगतान कुलसचिव दिखा रहा है.
ja: 支払い、非支払った登録者を表示。
ko: 지불 및 비 지불 등록자을 게재합니다.
ru: Показаны платные и не платные регистраций.

source: Filters
he: מסננים
hi: फ़िल्टर
ja: フィルタ
ko: 필터
ru: Фильтры

source: Event Registrant Search
he: חיפוש אירוע הנרשם
hi: घटना कुलसचिव खोज
ja: イベント登録者を検索
ko: 이벤트 등록자 검색
ru: Событие домена Поиск

source: Registered on %(reg_date)s
he: רשום על %(reg_date)s
hi: %(reg_date)sएस पर पंजीकृत
ko: %(reg_date)s에 등록
ru: Регистрация на %(reg_date)s

source: Canceled on %(cancel_date)s
he: בוטל על %(cancel_date)s
hi: %(cancel_date)sएस पर रद्द किया
ko: %(cancel_date)s에 취소
ru: Отменен на %(cancel_date)s

source: Registration %(title)s %(dt)s
hi: पंजीकरण %(title)sहै %(dt)sएस
ja: 登録 %(title)s %(dt)s
ko: 등록 %(title)s %(dt)s
ru: Регистрация %(title)s %(dt)s

source: <strong>Only the first</strong> registrant information is required. The rest of the registrants can be left blank if you don't know the information.
he: <strong> רק ראשון </strong> מידע הנרשם נדרש. שאר הנרשמים ניתן להשאיר ריק אם אתה לא יודע את הפרטים.
hi: <strong> केवल प्रथम </strong> कुलसचिव जानकारी आवश्यक है. कुलसचिव के बाकी को खाली नहीं छोड़ा जा सकता आप जानकारी पता नहीं है.
ja: <strong>初回のみ </strong>の 登録者の情報が必要となります。登録者の残りの部分は空白にしておくことができます あなたが情報がわからない場合。
ko: <strong> 만 첫 번째 </strong>을 등록자의 정보가 필요합니다. 등록자의 나머지는 비워 둘 수 있습니다 당신이 정보를 모르는 경우.
ru: <strong> Только первый </strong> Информация о регистрации не требуется. Остальные регистраций может быть пустым если вы не знаете информацию.

source: There were some problems in the forms. Please review. Thanks!
he: היו כמה בעיות בטפסים. אנא עיין ב. תודה!
hi: रूपों में कुछ समस्याएं थीं. समीक्षा करें. धन्यवाद!
ja: 形でいくつかの問題がありました。確認してください。ありがとう！
ko: 형태의 몇 가지 문제가 있었다. 검토하십시오. 감사합니다!
ru: Были некоторые проблемы в формах. Пожалуйста, ознакомьтесь. Спасибо!

source: Choose a pricing to add another set of registrants
he: בחר תמחור להוסיף קבוצה נוספת של נרשמים
hi: कुलसचिव का एक और सेट को जोड़ने के लिए एक मूल्य निर्धारण चुनें
ja: 登録者の別のセットを追加するには、価格設定を選択してください
ko: 등록자의 또 다른 세트를 추가하기 위해 가격을 선택
ru: Выберите ценообразование добавить еще один набор регистраций

source: No pricings available.
he: אין תמחור זמין.
hi: कोई pricings उपलब्ध.
ja: いいえpricingsが利用可能。
ko: 아니 가격 설정이 가능합니다.
ru: Нет ценообразования доступны.

source: How many?
he: כמה?
hi: कितने?
ja: いくつ？
ko: 얼마나?
ru: Сколько?

source: Enable more pricings
he: תאפשר ליותר תמחור
hi: अधिक pricings सक्षम करें
ja: もっとpricingsを有効にする
ko: 더 많은 가격 책정에 사용
ru: Включить больше ценообразования

source: and addons
he: ותוספות
hi: और लाभ
ja: およびアドオン
ko: 및 애드온
ru: и аддоны

source: Get More
he: קבל עוד
hi: और अधिक
ja: 詳細を見る
ko: 에디션 비교
ru: Получить больше

source: submit
he: להגיש
hi: प्रस्तुत
ja: 提出する
ko: 제출
ru: представить

source: Greetings
he: ברכות
hi: बधाई
ja: 拝啓
ko: 인사말
ru: Привет

source: Past event
he: אירוע האחרון
hi: पिछले एक घटना
ja: 過去のイベント
ko: 지난 이벤트
ru: Прошлое событие

source: Ongoing event
he: אירוע מתמשך
hi: चल रही है घटना
ja: 進行中のイベント
ko: 지속적인 이벤트
ru: Текущие мероприятия

source: Ongoing Events
he: אירועים מתמשכים
hi: चल रही घटनाओं
ja: 進行中のイベント
ko: 지난 이벤트
ru: Текущие события

source: Past Events
he: אירועים קודמים
hi: अतीत की घटनाओं
ja: 過去のイベント
ko: 지난 이벤트
ru: Прошедшие события

source: Reassign Event Types
he: הקצאה מחדש של סוגי האירוע
hi: इवेंट प्रकार फिरसेआबंटितकरें
ja: イベントタイプの再割り当て
ko: 이벤트 유형을 재 할당
ru: Переназначение Типы событий

source: Reassign Events
he: הקצאה מחדש של אירועים
hi: घटनाक्रम फिरसेआबंटितकरें
ja: イベントの再割り当て
ko: 이벤트를 재 할당
ru: Переназначение События

source: View all speakers
he: הצג את כל הדוברים
hi: सभी वक्ताओं देखें
ja: すべてのスピーカーを見る
ko: 모든 스피커보기
ru: Просмотреть все колонки

source: Event Files
he: אירוע קבצים
hi: घटना फ़ाइलें
ja: イベントファイル
ko: 이벤트 파일
ru: Файлы событие

source: Speaker Files
he: דובר קבצים
hi: अध्यक्ष फ़ाइलें
ja: スピーカーのファイル
ko: 스피커 파일
ru: Спикер Файлы

source: Organizer Files
he: מארגן קבצים
hi: आयोजक फ़ाइलें
ja: オーガナイザーファイル
ko: 주최자 파일
ru: Организатор Файлы
