Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: My Corp. Members
he: חברי קורפ שלי
hi: मेरा कार्पोरेशन सदस्य
ja: 私の（株）の登録メンバー
ko: 내 공사 회원
ru: Мои Корпорация Пользователи

source: Pending Corp. Members
he: חברים בהמתנה קורפ
hi: अपूर्ण कार्पोरेशन सदस्य
ja: 保留中の（株）の登録メンバー
ko: 보류 (주) 회원
ru: В ожидании Корпорация Пользователи

source: Admin Backend
he: Backend Admin
hi: एचआर बैकएण्ड
ja: 管理バックエンド
ko: 관리자 백엔드
ru: Админ Backend

source: Application
he: יישום
hi: आवेदन
ja: アプリケーション
ko: 응용 프로그램
ru: Применение

source: Types
he: סוגים
hi: प्रकार
ja: タイプ
ko: 유형
ru: Виды

source: Notices
he: הודעות
hi: नोटिस
ja: お知らせ
ko: 주의 사항
ru: Извещения

source: Summary Report
he: דוח סיכום
hi: सारांश रिपोर्ट
ja: 概略報告
ko: 요약 보고서
ru: Сводный отчет

source: This Corp. Member
he: חבר קורפ זה
hi: इस कॉर्प सदस्य
ja: この株のメンバー
ko: 이 공사의 회원
ru: Этот участник Корпорация

source: View Corp. Member
he: צפה קורפ חבר
hi: देखें कार्पोरेशन सदस्य
ja: ビュー·コーポレーションメンバー
ko: 보기 코리아 회원
ru: Посмотреть Корпорация пользователей

source: Edit Corp. Member
he: עריכת קורפ חבר
hi: संपादित कार्पोरेशन सदस्य
ja: 編集株式会社会員
ko: 편집 공사 회원
ru: Редактировать Корпорация пользователей

source: View Roster
he: צפו בסגל
hi: देखें रोस्टर
ja: ビュー名簿
ko: 보기 명단
ru: Посмотреть Реестр

source: Export Roster
he: יצוא סגל
hi: निर्यात रोस्टर
ja: 輸出名簿
ko: 수출 명단
ru: Экспорт Реестр

source: Greetings:
he: ברכות:
hi: शुभकामनाएँ:
ja: ご挨拶：
ko: 인사말 :
ru: Приветствия:

source: Corporate Membership Notices were distributed on %(display_name)s.
he: הודעות חברות עסקית חולקו ב %(display_name)s.
hi: कॉर्पोरेट सदस्यता नोटिस %(display_name)sएस पर वितरित किए गए.
ja: 法人会員のお知らせは、 %(display_name)sの上に分布していた。
ko: 기업 회원 고지 %(display_name)s 배포 하였다.
ru: Корпоративные Извещения Членские были распределены на %(display_name)s.

source: Total Notices sent:
he: סך הכל הודעות שנשלחו:
hi: कुल नोटिस भेजा:
ja: 送信された総お知らせ：
ko: 전체 공지 사항 발송 :
ru: Всего Извещения отправлено:

source: Recap of Emails Sent:
he: Recap של הודעות הדוא&quot;ל שנשלח:
hi: ईमेल के हालात भेजा:
ja: 送信された電子メールの要約：
ko: 이메일의 요점을 되풀이 보낸 :
ru: Резюме отосланных писем:

source: Thanks!
he: תודה!
hi: धन्यवाद!
ja: ありがとう！
ko: 감사합니다!
ru: Спасибо!

source: Time submitted:
he: זמן שהוגש:
hi: समय प्रस्तुत:
ja: 時間が提出された：
ko: 시간은 제출 :
ru: Время представлены:

source: Corporate Membership Notice Log View
he: חברות תאגידי הודעה התחבר צפה
hi: कॉर्पोरेट सदस्यता की सूचना प्रवेश देखें
ja: 法人会員のお知らせログビュー
ko: 기업 회원 공지 로그보기
ru: Корпоративное членство Уведомление Вход Посмотреть

source: Log ID:
he: התחבר ID:
hi: आईडी लॉग इन करें:
ja: ログID：
ko: ID 로그 :
ru: Войти ID:

source: Notice Name:
he: שים לב שם:
hi: नाम नोटिस:
ja: 名前に注目してください。
ko: 이름을 알 수 있습니다 :
ru: Обратите внимание, Имя:

source: Sent Date
he: תאריך שליחה
hi: भेजा गया तिथि
ja: 送信日
ko: 보낸 날짜
ru: Направлено Дата

source: Number emails sent:
he: הודעות דוא&quot;ל שנשלחו מספר:
hi: संख्या ईमेल भेजा:
ja: 番号のメールが送信された：
ko: 번호 이메일을 보내 :
ru: Количество писем отправлено:

source: Sent to the representatives of the following corporation(s):
he: נשלח לנציגי התאגיד (ים) הבא:
hi: निम्नलिखित निगम (एस) के प्रतिनिधियों के लिए भेजा:
ja: 以下の会社（複数）の代表者に送信：
ko: 다음 회사 (들)의 대표로 전송 :
ru: Направлено в представителей следующем корпорации (ы):

source: Corporate Membership Notice Log Search
he: חברות תאגידי הודעה התחבר חיפוש
hi: कॉर्पोरेट सदस्यता की सूचना प्रवेश खोज
ja: 法人会員のお知らせログサーチ
ko: 기업 회원 공지 로그 검색
ru: Корпоративное членство Уведомление Вход Поиск

source: Sent Start Date/Time:
he: תאריך / שעת התחלה שלחה:
hi: भेजा प्रारंभ तिथि / समय:
ja: 送信済み開始日/時間：
ko: 보낸 시작 날짜 / 시간 :
ru: Направлено Дата начала / Время:

source: Sent End Date/Time:
he: נשלח תאריך הסיום / זמן:
hi: भेजा अन्त तिथि / समय:
ja: 送信済み終了日/時間：
ko: 보낸 종료 날짜 / 시간 :
ru: Направлено Дата / время окончания:

source: View log recap
he: סיכום יומן צפייה
hi: देखें लॉग संक्षिप्त
ja: ビュー·ログ要約
ko: 로그보기 정리 해보
ru: Просмотр журнала резюме

source: View notice
he: צפה בהודעה
hi: देखें नोटिस
ja: ビュー通知
ko: 보기 예고
ru: Посмотреть уведомление

source: Number emails sent:
he: הודעות דוא&quot;ל שנשלחו מספר:
hi: संख्या ईमेल भेजा:
ja: 番号のメールが送信された：
ko: 번호 이메일을 보내 :
ru: Количество писем отправлено:

source: View recap of emails sent
he: צפו בסיכום של הודעות דוא&quot;ל שנשלח
hi: ईमेल के देखें संक्षिप्त भेजा
ja: 送信された電子メールの閲覧総集編
ko: 이메일의보기 정리 해보가 전송
ru: Посмотреть повторение писем отправлено

source: 0 Logs Found
he: 0 יומנים נמצאו
hi: 0 लॉग नहीं मिला
ja: 0ログが見つかり
ko: 공 로그 발견
ru: 0 Журналы Найдено

source: View Current
he: תצוגה נוכחית
hi: देखें वर्तमान
ja: ビューの現在
ko: 보기 현재
ru: Текущий

source: Renewed on %(renewal)s
he: עודכן על %(renewal)s
hi: %(renewal)sएस पर नए सिरे से
ko: %(renewal)s에 업데이트
ru: Обновлено на %(renewal)s

source: Status of Renewal:
he: סטטוס של התחדשות:
hi: नवीकरण की स्थिति:
ja: リニューアルのステータス：
ko: 갱신의 상태 :
ru: Статус обновления:

source: Admin
hi: व्यवस्थापक
ja: 管理
ko: 관리자
ru: Админ

source: Approve / Disapprove
he: לאשר / לא לאשר
hi: स्वीकृत / अस्वीकृत
ja: 承認/却下
ko: 승인 / 승인
ru: Утвердить / Disapprove

source: approve it
he: תאשר אותה
hi: यह मंजूरी
ja: ご了承ください
ko: 그것을 승인
ru: утвердить его

source: Thank you for your payment!
he: תודה לך על התשלום שלך!
hi: अपने भुगतान के लिए धन्यवाद!
ja: ご入金ありがとうございました！
ko: 결제 주셔서 감사합니다!
ru: Спасибо за ваш платеж!

source: What would you like to do now?
he: מה היית רוצה לעשות עכשיו?
hi: अब तुम क्या करना चाहते हैं?
ja: 何を今何したいですか？
ko: 당신은 무엇을 해주기를 원하십니까?
ru: Что бы вы хотели сейчас сделать?

source: Add memberships under this corporate membership
he: הוספת חברויות תחת חברות ארגונית זה
hi: इस कॉर्पोरेट सदस्यता के तहत सदस्यता जोड़ें
ja: この法人会員の下でメンバーシップを追加します。
ko: 이 기업 구성원에서 구성원을 추가
ru: Добавить членство в этой корпоративной членства

source: Designate representatives for this corporate membership
he: נציגים מיועד לחברות עסקיות זה
hi: इस कॉर्पोरेट सदस्यता के लिए मनोनीत प्रतिनिधियों
ja: この法人会員のための代表者を指定
ko: 이 기업 회원을 지정 대표
ru: Назначать представителей для данной корпоративной членства

source: View Corporate Membership
he: צפה חברות עסקי
hi: कॉर्पोरेट सदस्यता
ja: 法人会員を見る
ko: 기업 회원보기
ru: Посмотреть корпоративное членство

source: Corporate Membership
he: חברות עסקי
hi: कॉर्पोरेट सदस्यता
ja: 法人会員
ko: 기업 회원
ru: Корпоративное членство

source: Renewal
he: חידוש
hi: नवीकरण
ja: リニューアル
ko: 갱신
ru: Обновление

source: Payment Status
he: סטטוס תשלום
hi: भुगतान स्थिति
ja: 支払状況
ko: 지불 상태
ru: Оплата Статус

source: Membership Type:
he: סוג חברות:
hi: सदस्यता प्रकार:
ja: 会員の種類：
ko: 회원 유형 :
ru: Членство Тип:

source: Payment Method:
he: שיטת תשלום:
hi: भुगतान विधि:
ja: お支払い方法：
ko: 지불 방법 :
ru: Способ оплаты:

source: Members
he: חברים
hi: सदस्य
ja: メンバー
ko: 회원
ru: Пользователи

source: Corporate Membership Renewal
he: חידוש חברות עסקי
hi: कॉर्पोरेट सदस्यता नवीकरण
ja: 法人会員のリニューアル
ko: 기업 회원 갱신
ru: Корпоративное членство обновления

source: Qty
he: כמות
hi: मात्रा
ja: 数量
ko: 수량
ru: Кол-во

source: Unit Price
he: מחיר היחידה
hi: यूनिट मूल्य
ja: 単価
ko: 단가
ru: Цена за единицу

source: Sub-total
he: תת כולל
hi: उप कुल
ja: 小計
ko: 소계
ru: Итого

source: Corporate
he: חברות
hi: कॉर्पोरेट
ja: 企業の
ko: 기업
ru: Корпоративный

source: Individuals
hi: व्यक्तियों
ja: 個人
ko: 개인
ru: Лица

source: Total
he: סך הכל
hi: कुल
ja: 合計
ko: 전체
ru: Всего

source: Update Summary
he: סיכום עדכון
hi: अद्यतन सारांश
ja: アップデートの概要
ko: 업데이트 요약
ru: Обновление Резюме

source: Renew Now
he: לחדש עכשיו
hi: अब नवीनीकृत
ja: 今すぐ更新
ko: 지금 갱신
ru: Продлить сейчас

source: Corporate Membership Renewal Confirmation
he: אישור חברות חידוש חברות
hi: कॉर्पोरेट सदस्यता नवीकरण पुष्टि
ja: 法人会員リニューアル確認
ko: 기업 회원 갱신 확인
ru: Корпоративный Подтверждение Членство Обновление

source: Thanks for renewing corporate membership "%(member)s"!
he: תודה על חידוש חברות ארגונית &quot; %(member)s&quot;!
hi: &quot; %(member)sएस&quot; कॉर्पोरेट सदस्यता के नवीकरण के लिए धन्यवाद!
ja: &quot; %(member)ss&quot;を法人会員を更新してくれてありがとう！
ko: &quot; %(member)s&quot;기업 회원 자격을 갱신 주셔서 감사합니다!
ru: Спасибо за возобновление корпоративное членство &quot; %(member)s&quot;!

source: The status of the renewal: <b>%(status)s
hi: नवीकरण की स्थिति: <b> %(status)sहै
ja: リニューアルの状況： <b> %(status)s
ko: 갱신의 상태 : <b> %(status)s
ru: Статус обновления: <b> %(status)s

source: Your membership renewal will be reviewed by an administrator who will be contacting you shortly.
he: חידוש החברות שלך ייבדק על ידי מנהל שיהיה איתך קשר בקרוב.
hi: आपकी सदस्यता नवीकरण शीघ्र ही संपर्क करेंगे जो किसी व्यवस्थापक द्वारा समीक्षा की जाएगी.
ja: あなたのメンバーシップの更新が折り返しご連絡をされ、管理者によって審査されます。
ko: 회원 자격 갱신은 곧 연락을 드릴 것입니다 관리자에 의해 검토 될 것입니다.
ru: Продление вашего членство будет рассмотрена администратором, который свяжется с Вами в ближайшее время.

source: Corporate Membership Free Passes
he: עובר תאגידי חברות חינם
hi: कॉर्पोरेट सदस्यता मुफ्त पास
ja: 法人会員無料パス
ko: 기업 회원 무료 패스
ru: Корпоративное членство Бесплатный Проходит

source: Corporation
he: תאגיד
hi: निगम
ja: 法人
ko: 공사
ru: Корпорация

source: Total Allowed
he: סה&quot;כ מחמד
hi: कुल रख सकते है
ja: 合計可
ko: 총 허용
ru: Всего животных

source: # Used
he: # משומש
hi: # प्रयुक्त
ja: 中古
ko: # 사용
ru: # Используется

source: # Available
he: # זמין
hi: बिकाऊ #
ja: 利用可能な＃
ko: 가능 #
ru: # Доступные

source: Corp. Membership Type
he: סוג חברות קורפ
hi: कार्पोरेशन सदस्यता प्रकार
ja: （株）会員の種類
ko: (주) 회원 유형
ru: Корпорация Тип Членство

source: Download CSV File
he: להורדת קובץ CSV
hi: सीएसवी फाइल को डाउनलोड
ja: CSVファイルをダウンロードする
ko: CSV 파일 다운로드
ru: Скачать CSV файл

source: Join
he: הצטרפות
hi: में शामिल हों
ja: 参加する
ko: 가입
ru: Регистрация

source: Expiration
he: פקיעה
hi: समय सीमा समाप्त
ja: 期限切れ
ko: 만료
ru: Действительно

source: Invoice
he: חשבונית
hi: चालान
ja: インボイス
ko: 송장
ru: Счет

source: Representatives for:
he: נציגים עבור:
hi: प्रतिनिधियों के लिए:
ja: 代表のために：
ko: 대표자 :
ru: Представители для:

source: Edit Groups
he: קבוצות עריכה
hi: संपादित समूह
ja: グループの編集
ko: 그룹 편집
ru: Редактирование групп

source: Change Password
he: שינוי סיסמא
hi: पासवर्ड बदलें
ja: パスワードを変更
ko: 암호 변경
ru: Сменить пароль

source: Invoices
he: חשבוניות
hi: चालान
ja: 請求書
ko: 송장
ru: Счета-фактуры

source: Corporate Membership Roster Search
he: חברות חברות סגל חיפוש
hi: कॉर्पोरेट सदस्यता रोस्टर खोज
ja: 法人会員名簿検索
ko: 기업 회원 명단 검색
ru: Корпоративное членство Реестр Поиск

source: Found
he: נמצא
hi: मिली
ja: 見つかった
ko: 발견
ru: Найдено

source: Edit Membership
he: חברות עריכה
hi: संपादित सदस्यता
ja: 編集メンバーシップ
ko: 편집 회원
ru: Редактировать Членство

source: Company:
he: חברה:
hi: कंपनी:
ja: 会社名：
ko: 회사 명 :
ru: Компания:

source: Member Number:
he: מספר משתמשים:
hi: सदस्य संख्या:
ja: 会員番号：
ko: 회원 번호 :
ru: Номер этого пользователя:

source: Application Status:
he: סטטוס יישום:
hi: आवेदन की स्थिति:
ja: アプリケーションステータス：
ko: 응용 프로그램 상태 :
ru: Статус заявки:

source: Mobile Phone:
he: טלפון נייד:
hi: मोबाइल फोन:
ja: 携帯電話：
ko: 휴대 전화 :
ru: Мобильный телефон:

source: Create Date:
he: תאריך יצירה:
hi: तिथि बनाएँ:
ja: 日付を作成します。
ko: 생성 날짜 :
ru: Дата создания:

source: Expire Date:
he: תפקע תאריך:
hi: तिथि समाप्त हो:
ja: 日付を有効期限：
ko: 날짜 만료 :
ru: Срок действия Дата:

source: 0 Results Found
he: 0 תוצאות נמצאו
hi: 0 परिणाम नहीं मिले
ja: 0件見つかりました
ko: 영 결과를 찾을 수
ru: 0 найдено

source: Customize Dashboard Statistics
he: התאמה אישית של סטטיסטיקה לוח מחוונים
hi: डैशबोर्ड सांख्यिकी बनाइए
ja: ダッシュボードの統計をカスタマイズ
ko: 대시 보드 통계를 사용자 정의
ru: Переключить Dashboard Статистика

source: Save changes
he: שמור את השינויים
hi: परिवर्तन सहेजें
ja: 変更を保存します
ko: 변경 사항을 저장
ru: Сохранить изменения

source: Your free trial period expired on %(expiration_dt)s.
he: תקופת הניסיון ללא תשלום שלך פקעה ב %(expiration_dt)s.
hi: आपका नि: शुल्क परीक्षण अवधि %(expiration_dt)sएस को समाप्त हो गई.
ja: あなたの無料試用期間が %(expiration_dt)ssの日に失効。
ko: 귀하의 무료 평가판 기간 %(expiration_dt)s 만료.
ru: Бесплатный ознакомительный период истек %(expiration_dt)s.

source: Your free trial period expires on %(expiration_dt)s.
he: תקופת הניסיון ללא תשלום שלך תפוג ב %(expiration_dt)s.
hi: आपका नि: शुल्क परीक्षण अवधि %(expiration_dt)sएस को समाप्त हो रहा.
ko: 귀하의 무료 평가판 기간 %(expiration_dt)s에 만료됩니다.
ru: Бесплатный ознакомительный период истекает %(expiration_dt)s.

source: Activate Your Account
he: הפעל את החשבון שלך
hi: अपने खाते को सक्रिय
ja: アカウントをアクティブにします
ko: 귀하의 계정을 활성화
ru: Активировать свой аккаунт

source: Welcome to the Tendenci Dashboard!
he: ברוכים הבאים ללוח המחוונים Tendenci!
hi: Tendenci डैशबोर्ड में आपका स्वागत है!
ja: Tendenciダッシュボードへようこそ！
ko: Tendenci 대시 보드에 오신 것을 환영합니다!
ru: Добро пожаловать в Tendenci Dashboard!

source: Your Tendenci site comes with a built-in guide to get you started. In includes basic concepts like adding pages and other content, editing your navigation, uploading photos, and other general topics.
he: אתר Tendenci שלך מגיע עם מדריך מובנה כדי להתחיל. בכולל מושגי יסוד כמו הוספת דפים ותוכן אחר, עריכת הניווט שלך, העלאת תמונות, ונושאים כלליים אחרים.
hi: आपका Tendenci साइट तुम शुरू कर निर्मित एक गाइड के साथ आता है. में फोटो, पन्ने और अन्य सामग्री जोड़ने अपने नेविगेशन संपादन, अपलोड करने जैसी बुनियादी अवधारणाओं, और अन्य सामान्य विषयों में शामिल हैं.
ja: あなたのTendenciサイトは、あなたが始めるために内蔵のガイドが付属しています。では、ページやその他のコンテンツを追加し、あなたのナビゲーションの編集、写真をアップロードし、他の一般的なトピックのような基本的な概念が含まれています。
ko: 당신의 Tendenci 사이트를 통해 시작할 수 있도록 내장 된 가이드와 함께 제공됩니다. 에서 사진을, 페이지 및 기타 콘텐츠를 추가 탐색을 편집, 업로드 등의 기본 개념 및 기타 일반 항목이 포함되어 있습니다.
ru: Ваш сайт Tendenci поставляется с встроенным в руководстве, чтобы вы начали. В включает в себя основные понятия, такие как добавление страниц и другого содержимого, редактирования навигации, загрузки фотографий и другие общие темы.

source: Go to the Guide
he: עבור למדריך
hi: गाइड करने के लिए जाओ
ja: ガイドに戻る
ko: 가이드로 이동
ru: Вернуться в руководстве

source: Corp. Memb.
he: קורפ memb.
hi: कार्पोरेशन memb.
ja: 株式会社MEMB。
ko: (주) MEMB.
ru: Корпорация Memb.

source: Photo Albums
he: אלבומי תמונות
hi: फोटो एलबम
ja: フォトアルバム
ko: 사진 앨범
ru: Фотоальбомы

source: Stories
he: סיפורים
hi: कहानियां
ja: ストーリー
ko: 이야기
ru: Истории

source: Locations
he: מיקומים
hi: स्थान
ja: 場所
ko: 위치
ru: Места

source: Contributions
he: תרומות
hi: योगदान
ja: 貢献
ko: 기부
ru: Взносы

source: Redirects
he: הפניות
hi: पुनर्निर्देश
ja: リダイレクト
ko: 리디렉션
ru: Перенаправление

source: Contacts
he: מגעים
hi: संपर्क
ja: コンタクト
ko: 연락처
ru: Контакты

source: Event Logs
he: יומני אירוע
hi: घटना लॉग
ja: イベントログ
ko: 이벤트 로그
ru: Журналы событий

source: Tendenci Blog
he: בלוג Tendenci
hi: Tendenci ब्लॉग
ja: トレンドブログ
ko: Tendenci 블로그
ru: Тенденции Блог

source: View latest posts
he: צפה בהודעות אחרונות
hi: नवीनतम पोस्ट देखें
ja: 最新の投稿を見る
ko: 최신 게시글보기
ru: Посмотреть последние сообщения

source: Tendenci Help
he: Tendenci עזרה
hi: Tendenci सहायता
ja: Tendenciヘルプ
ko: Tendenci 도움말
ru: Tendenci Помощь

source: Admin Quick Links
he: קישורים מהירים Admin
hi: एचआर त्वरित लिंक
ja: 管理クイックリンク
ko: 관리자 빠른 링크
ru: Действия Быстрые ссылки

source: Add a page
he: הוסף דף
hi: एक पेज जोड़ें
ja: ページを追加
ko: 페이지 추가
ru: Добавить страницу

source: Search All Modules
he: חפש את כל מודולי
hi: सभी मॉड्यूल्स खोज
ja: すべてのモジュールを検索
ko: 모든 모듈을 검색
ru: Поиск по всем модулям

source: Import Users
he: יבוא משתמשים
hi: उपयोगकर्ता आयात
ja: ユーザーのインポート
ko: 사용자 가져 오기
ru: Импорт пользователей

source: Enable/Disable modules
he: אפשר מודולים / השבת
hi: / अक्षम मॉड्यूल सक्रिय करें
ja: 有効/無効のモジュール
ko: / 비활성화 모듈을 사용
ru: Включить модули / выключить

source: Clear Cache
he: נקה מטמון
hi: साफ कैश
ja: キャッシュのクリア
ko: 캐시 지우기
ru: Очистить кэш

source: Admin Panel
he: לוח Admin
hi: व्यवस्थापक पैनल
ja: 管理者パネル
ko: 관리자 패널
ru: Панель администратора

source: Recurring Payments
he: תשלומים חוזרים
hi: पुनरावृत्ति भुगतान
ja: 定期支払い
ko: 할부
ru: Регулярные платежи

source: Update Theme
he: נושא עדכון
hi: अद्यतन थीम
ja: テーマを更新
ko: 업데이트 테마
ru: Обновление Тема

source: Update Styles
he: סגנונות עדכון
hi: अद्यतन शैलियाँ
ja: アップデートのスタイル
ko: 업데이트 스타일
ru: Обновить Стили

source: Update Template
he: עדכון תבנית
hi: अद्यतन खाका
ja: 更新テンプレート
ko: 업데이트 템플릿
ru: Шаблон Обновление

source: Update Navigation
he: עדכון ניווט
hi: अद्यतन नेविगेशन
ja: アップデートナビゲーション
ko: 업데이트 네비게이션
ru: Навигация Обновление

source: Update Footer
he: עדכון תחתונה
hi: अद्यतन पाद
ja: アップデートフッター
ko: 업데이트 바닥 글
ru: Обновление Footer

source: Theme Settings
he: הגדרות ערכת נושא
hi: थीम सेटिंग्स
ja: テーマ設定
ko: 테마 설정
ru: Настройки темы

source: Search Users
he: משתמשי חיפוש
hi: खोजें उपयोगकर्ता
ja: 検索ユーザー
ko: 사용자 검색
ru: Поиск пользователей

source: Add User
he: הוסף משתמש
hi: उपयोगकर्ता जोड़ें
ja: ユーザの追加
ko: 사용자 추가
ru: Добавить пользователя

source: Toggle Dashboard Icons
he: סמלי לוח המחוונים Toggle
hi: टॉगल डैशबोर्ड प्रतीक
ja: トグルダッシュボードのアイコン
ko: 전환 대시 보드 아이콘
ru: Переключение Dashboard Иконки

source: Quick Links
he: קישורים מהירים
hi: त्वरित लिंक
ja: クイックリンク
ko: 빠른 링크
ru: Быстрые ссылки

source: New
he: חדש
hi: नई
ja: 新しい
ko: 새로운
ru: Новый

source: Registrations
he: רישומים
hi: पंजीकृत
ja: 登録
ko: 등록
ru: Регистрации

source: Expire in 30 days
he: תפקע ב30 ימים
hi: 30 दिनों में समाप्त
ja: 30日で期限切れ
ko: 30 일 만료
ru: Срок действия в 30 дней

source: More new memberships.
he: יותר חברויות חדשות.
hi: अधिक नई सदस्यता.
ja: もっと新しいメンバーシップ。
ko: 더 많은 새로운 회원.
ru: Больше новых членство.

source: No new memberships within this time period.
he: אין חברויות חדשות בתוך פרק זמן זה.
hi: इस समय अवधि के भीतर कोई नई सदस्यता.
ja: この期間内に新しいメンバーシップません。
ko: 이 기간 내에 새로운 구성원 없습니다.
ru: Нет новых членство в течение данного периода времени.

source: View all new memberships.
he: הצג את כל החברויות החדשות.
hi: सभी नए सदस्यता देखें.
ja: すべての新しいメンバーシップを表示します。
ko: 모든 새로운 구성원을 볼 수 있습니다.
ru: Просмотреть все новые составы.

source: More renewed memberships.
he: יותר מחודש חברויות.
hi: अधिक सदस्यता नवीकरण किया.
ja: もっとメンバーシップを更新した。
ko: 더 많은 구성원을 갱신.
ru: Более обновляется членство.

source: No renewed memberships within this time period.
he: לא חידש חברויות בתוך פרק זמן זה.
hi: कोई इस समय अवधि के भीतर सदस्यता नवीकरण किया.
ja: この時間期間内に新たなメンバーシップない。
ko: 아니이 시간 내에 구성원을 갱신하지 않습니다.
ru: Нет обновляется членство в течение этого периода времени.

source: View all renewed memberships.
he: הצג את כל החברויות מחודשות.
hi: सभी नए सिरे से सदस्यता देखें.
ja: すべての新たなメンバーシップを表示します。
ko: 모든 갱신 구성원을 볼 수 있습니다.
ru: Просмотреть все обновленные членство.

source: More expired memberships.
he: חברויות יותר שפג תוקפם.
hi: अधिक अवधि समाप्त सदस्यता.
ja: もっと期限切れのメンバーシップ。
ko: 더 많은 만료 된 회원.
ru: Более просроченные членство.

source: No expired memberships within this time period.
he: אין חברויות שפג תוקפם בתוך פרק זמן זה.
hi: इस समय अवधि के भीतर कोई समयसीमा समाप्त सदस्यता.
ja: この時間内に無期限の切れたメンバーシップない。
ko: 이 기간 내에 만료 된 회원 없습니다.
ru: Нет просроченные членство в течение данного периода времени.

source: View all expired memberships.
he: הצג את כל החברויות פגו.
hi: सब समाप्त हो गई सदस्यता देखें.
ja: すべての期限切れのメンバーシップを表示します。
ko: 모든 만료 구성원을 볼 수 있습니다.
ru: Просмотреть все истек членство.

source: No expiring memberships within this time period.
he: אין חברויות שפג תוקפם בתוך פרק זמן זה.
hi: इस समय अवधि के भीतर कोई अवसान हो रहा है सदस्यता.
ja: この時間期間内に失効するメンバーシップない。
ko: 이 기간 내에 만료 구성원 없습니다.
ru: Нет, истекающие членство в течение данного периода времени.

source: Corporate Members
he: חברים ארגוניים
hi: कंपनी के सदस्यों
ja: 法人会員
ko: 기업 회원
ru: Корпоративные члены

source: Interior page
he: דף פנים
hi: आंतरिक पेज
ja: インテリアページ
ko: 내부 페이지
ru: Интерьер страницы

source: What is schipul doing...
he: מה הוא schipul עושה ...
hi: कर schipul क्या है ...
ja: schipulは何をしているのです...
ko: 일 schipul는 무엇인가 ...
ru: Что такое schipul делать ...

source: Log Out
he: התחבר מתוך
hi: लॉग आउट
ja: ログアウト
ko: 로그 아웃
ru: Выход

source: Register
he: הרשמה
hi: रजिस्टर
ja: 登録
ko: 회원 가입
ru: Зарегистрироваться

source: Directory Pricing
he: תמחור ספרייה
hi: निर्देशिका मूल्य निर्धारण
ja: ディレクトリ価格
ko: 디렉토리 가격
ru: Каталог Цены

source: Add pricing options
he: הוספת אפשרויות תמחור
hi: मूल्य निर्धारण विकल्प जोड़ें
ja: 価格オプションを追加します。
ko: 가격 옵션 추가
ru: Добавить вариантов ценообразования

source: Are you sure you want to approve this
he: האם אתה בטוח שאתה רוצה לאשר את זה
hi: क्या आप वाकई इस अनुमोदन करना चाहते हैं
ja: あなたはあなたがこれを承認してもよろしいです
ko: 당신은 당신이 승인 하시겠습니까
ru: Вы уверены, что хотите одобрить это

source: posting
he: פרסום
hi: पोस्टिंग
ja: 投稿
ko: 게시
ru: размещение

source: Yes, approve it.
he: כן, לאשר אותו.
hi: हाँ, यह मंजूरी.
ja: はい、ご了承下さい。
ko: 네, 양해 바랍니다.
ru: Да, утвердить его.

source: Delete Page
he: מחק דף
hi: पेज हटाएं
ja: ページの削除
ko: 페이지 삭제
ru: Удалить страницу

source: or
he: או
hi: या
ja: または
ko: 또는
ru: или

source: Export Directories
he: מדריכי יצוא
hi: निर्यात निर्देशिकाएँ
ja: エクスポートディレクトリ
ko: 수출 디렉토리
ru: Экспорт Справочники

source: Directories Export
he: מדריכי יצוא
hi: निर्देशिका निर्यात
ja: ディレクトリのエクスポート
ko: 디렉토리 내보내기
ru: Справочники Экспорт

source: <strong>Note</strong>: An email will be sent to you at <strong>%(request.user.email)s</strong> once the export is ready.
hi: <strong> </strong> नोट: एक ईमेल निर्यात के लिए तैयार है एक बार <strong> %(request.user.email)sएस </strong> पर आप के लिए भेजा जाएगा.
ko: <strong> </strong>에 참고 : 전자 메일이 수출 준비되면 <strong> %(request.user.email)s </strong>을 귀하에게 전송됩니다.
ru: <strong> Примечание </strong>: адрес электронной почты будет отправлено Вам на <strong> %(request.user.email)s </strong>, как только экспорт готов.

source: Export Directories - Status
hi: निर्यात निर्देशिकाएँ - स्थिति
ja: エクスポートディレクトリ - ステータス
ko: 수출 디렉토리 - 상태
ru: Экспорт Каталоги - Статус

source: Directories Export - Status
he: יצוא מדריכים - סטטוס
hi: निर्देशिका निर्यात - स्थिति
ja: ディレクトリのエクスポート - ステータス
ko: 디렉토리 수출 - 상태
ru: Справочники Экспорт - Статус

source: The export file is ready, click the download link below to download.
he: קובץ היצוא הוא מוכן, לחץ על הקישור להורדה שלהלן כדי להוריד.
hi: निर्यात फाइल तैयार है, डाउनलोड करने के लिए नीचे दिए गए डाउनलोड लिंक पर क्लिक करें.
ja: エクスポートファイルをダウンロードするには、以下のダウンロードリンクをクリックして、準備ができています。
ko: 내보내기 파일이 준비 다운로드 아래의 다운로드 링크를 클릭합니다.
ru: Файл экспорта готова, нажмите на ссылку ниже, чтобы загрузить.

source: Download Now
he: הורד עכשיו
hi: अब डाउनलोड करें
ja: 今すぐダウンロード
ko: 지금 다운로드
ru: Загрузить сейчас

source: <p>Your request is being processed. Please check later by <strong>refreshing this page</strong>.</p> <p>In the meantime, we'll notify you via email once the export is ready. Thank you for your patience!</p>
he: <p> הבקשה שלך נמצאת בתהליך עיבוד. אנא קראו בהמשך על ידי <strong> מרענן את דף זה </strong>. </p> <p> בינתיים, אנו נודיע לך באמצעות דואר אלקטרוני ברגע שהיצוא הוא מוכן. תודה על הסבלנות שלך! </p>
hi: <p> आपका अनुरोध संसाधित किया जा रहा है. बाद में जाँच करें <strong> ताज़ा इस पृष्ठ </strong>. </p> निर्यात के लिए तैयार है एक बार <p> इस बीच, हम आपको ईमेल से सूचित करेंगे. आपके धैर्य के लिए धन्यवाद! </p>
ja: <p>この要求は処理中です。によって <strong> </strong>のこのページを更新ます。 </p>後でチェックしてください 輸出の準備が完了したら、 <p>それまでの間、私たちは電子メールでお知らせします。あなたの忍耐をありがとう！ます。 </p>
ko: <p> 귀하의 요청을 처리 중입니다. 나중에 확인하시기 바랍니다 <strong> 새로 고침이 페이지 </strong>을 선택합니다. </p> 수출이 준비되면 <p> 한편, 우리는 이메일을 통해 알려 드리겠습니다. 양해 해 주셔서 감사합니다! </p>
ru: <p> Ваш запрос обрабатывается. Пожалуйста, проверьте позже <strong> освежающий эту страницу </strong>. </p> <p> В то же время, мы сообщим вам по электронной почте после того, как экспорт готов. Спасибо за ваше терпение! </p>

source: information not available
he: מידע אינו זמין
hi: उपलब्ध नहीं जानकारी
ja: インフォメーションがありません
ko: 사용할 수없는 정보
ru: Информация не доступна

source: Renew Directory
he: לחדש את המדריך
hi: निर्देशिका नवीनीकृत
ja: ディレクトリを更新
ko: 디렉토리를 갱신
ru: Renew Каталог

source: Hello
he: שלום
hi: हैलो
ja: こんにちは
ko: 안녕하세요
ru: Привет

source: Your directory export is ready.
he: יצוא הספרייה שלך מוכן.
hi: अपनी निर्देशिका निर्यात के लिए तैयार है.
ja: あなたのディレクトリエクスポートは準備ができています。
ko: 디렉토리 수출 준비가되어 있습니다.
ru: Ваш каталог экспорта готова.

source: The details of the export
he: הפרטים של היצוא
hi: निर्यात का ब्यौरा
ja: 輸出の詳細
ko: 수출의 세부 사항
ru: Подробности экспорта

source: Export Status Detail
he: פרט מצב יצוא
hi: निर्यात स्थिति विस्तार
ja: エクスポートステータスの詳細
ko: 수출 상태 세부 정보
ru: Деталь Статус экспорта

source: Export Type
he: סוג היצוא
hi: निर्यात के प्रकार
ja: エクスポートタイプ
ko: 수출 유형
ru: Тип экспорта

source: All fields
he: כל השדות
hi: सभी क्षेत्रों
ja: すべてのフィールド
ko: 모든 필드
ru: Все поля

source: Main fields
he: תחומי פעילות עיקריות
hi: मुख्य क्षेत्रों
ja: 主な分野
ko: 주요 분야
ru: Основные направления
