Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: To download the export file, go to
he: כדי להוריד את קובץ היצוא, ללכת ל
hi: निर्यात फाइल को डाउनलोड करने के लिए जाना
ja: エクスポートファイルをダウンロードするには、に行く
ko: 내보내기 파일을 다운로드하려면 다음 사이트로 이동
ru: Чтобы скачать файл экспорта, перейдите к

source: Note that the download link will expire in one week
he: שים לב שהקישור להורדה יפוג בשבוע אחד
hi: डाउनलोड लिंक एक सप्ताह में समाप्त हो जाएगी कि नोट
ja: ダウンロードリンクが一週間で期限切れとなることに注意してください
ko: 다운로드 링크는 일주에 만료합니다
ru: Обратите внимание, что ссылка для скачивания истекает в течение одной недели

source: Thanks
he: תודה
hi: धन्यवाद
ja: 感謝
ko: 감사합니다
ru: Спасибо

source: Time submitted
he: הוגש זמן
hi: समय प्रस्तुत
ja: タイム提出
ko: 시간 제출
ru: Время представляется

source: Your Directory Export is Ready on %(site_url)s
hi: अपनी निर्देशिका निर्यात S %(site_url)sपर तैयार है
ja: あなたのディレクトリエクスポートがs %(site_url)s上で準備完了です。
ko: 귀하의 디렉토리 수출이야 %(site_url)s 대한 준비입니다
ru: Ваш справочник экспорт Готов на %(site_url)s

source: Add
he: הוספה
hi: जोड़ें
ja: 加える
ko: 추가
ru: Добавить

source: Posting Payment Status
he: פרסום סטטוס תשלום
hi: भुगतान स्थिति पोस्टिंग
ja: 転記支払い状況
ko: 지불 상태를 게시
ru: Средняя Проверить Статус

source: Pending Directories
he: מדריכים ממתינים
hi: लंबित निर्देशिकाएँ
ja: 保留中のディレクトリ
ko: 보류 디렉토리
ru: В ожидании Справочники

source: Paid on
he: שילם על
hi: पर भुगतान
ja: 上の有料
ko: 에 유료
ru: Платный на

source: There are no pending directories.
he: אין ספריות תלויות ועומדות.
hi: कोई लंबित निर्देशिकाओं रहे हैं.
ja: 保留中のディレクトリがありません。
ko: 보류중인 디렉토리가 없습니다.
ru: Там не отменяется каталоги.

source: Add a New Price:
he: הוספת מחיר חדש:
hi: एक नई कीमत जोड़ें:
ja: 新価格を追加します。
ko: 새 가격을 추가
ru: Добавить новую цену:

source: To add a new directory price, complete the fields below and press Submit.
he: כדי להוסיף מחיר ספרייה חדש, להשלים את השדות הבאים ולחץ שלח.
hi: एक नया निर्देशिका कीमत जोड़ने के लिए, नीचे क्षेत्र को पूरा करें और प्रेस भेजें.
ja: 新しいディレクトリの価格を追加するには、以下のフィールドを入力して、Enterキーを押し提出してください。
ko: 새로운 디렉토리 가격을 추가하려면 아래의 필드를 입력하고 전송을 누릅니다.
ru: Чтобы добавить новую цену каталогов, указанные ниже поля и нажмите кнопку Отправить.

source: Please review the fields below. Thank you.
he: אנא בדוק את השדות שלהלן. תודה לך.
hi: नीचे क्षेत्रों की समीक्षा करें. धन्यवाद.
ja: 以下のフィールドを確認してください。ありがとう。
ko: 아래의 필드를 검토하십시오. 감사합니다.
ru: Пожалуйста, ознакомьтесь с поля ниже. Спасибо.

source: Edit Price:
he: ערוך מחיר:
hi: संपादित मूल्य:
ja: 編集価格：
ko: 편집 가격 :
ru: Редактировать Цена:

source: To edit the directory price, complete the fields below and press Submit.
he: כדי לערוך את מחיר הספרייה, להשלים את השדות הבאים ולחץ שלח.
hi: निर्देशिका कीमत संपादित करने के लिए, नीचे क्षेत्र को पूरा करें और प्रेस भेजें.
ja: ディレクトリの価格を編集するには、以下のフィールドを入力して、Enterキーを押し提出してください。
ko: 디렉토리 가격을 편집하려면 다음 필드를 입력하고 전송을 누릅니다.
ru: Чтобы отредактировать цену каталогов, указанные ниже поля и нажмите кнопку Отправить.

source: All Pricings
he: כל התמחור
hi: सभी pricings
ja: すべてPricings
ko: 모든 가격 설정
ru: Все ценообразования

source: This Price
he: מחיר זה
hi: इस कीमत
ja: この価格
ko: 이 가격
ru: Это цена

source: Directory Pricing List
he: רשימת תמחור ספרייה
hi: निर्देशिका मूल्य निर्धारण की सूची
ja: ディレクトリ価格一覧
ko: 디렉토리 가격 목록
ru: Цены списка каталогов

source: Duration:
he: משך הפעילות:
hi: अवधि:
ja: 期間：
ko: 재생 시간 :
ru: Продолжительность:

source: Regular Price:
he: מחיר רגיל:
hi: नियमित रूप से मूल्य:
ja: 通常価格：
ko: 정가 :
ru: Обычная цена:

source: Premium Price:
he: מחיר פרמיה:
hi: प्रीमियम मूल्य:
ja: プレミアム価格：
ko: 프리미엄 가격 :
ru: Премиум Цена:

source: Member Regular Price:
he: מחיר רגיל משתמש:
hi: सदस्य नियमित मूल्य:
ja: メンバー通常価格：
ko: 회원 정가 :
ru: Пользователь Обычная цена:

source: Member Premium Price:
he: חבר פרימיום מחיר:
hi: सदस्य प्रीमियम मूल्य:
ja: 会員プレミアム価格：
ko: 회원 프리미엄 가격 :
ru: Пользователь Премиум Цена:

source: Show Member Pricing:
he: הצג תמחור משתמש:
hi: सदस्य मूल्य निर्धारण दिखाएँ:
ja: 会員価格を表示する：
ko: 회원 가격 표시 :
ru: Показать Цены члены:

source: Created on %(create_date)s by %(creat)s
ru: Создан %(create_date)s помощью %(creat)s

source: Permenantly delete this directory price?
he: Permenantly למחוק מחיר בספרייה זו?
hi: Permenantly इस निर्देशिका कीमत मिटाना चाहते हैं?
ja: Permenantlyこのディレクトリの価格を削除しますか？
ko: 영구히이 디렉토리 가격을 삭제 하시겠습니까?
ru: Permenantly удалить эту цену каталогов?

source: %(dp_duration)s days
hi: %(dp_duration)sएस दिन
ja: %(dp_duration)s日
ko: %(dp_duration)s 일
ru: %(dp_duration)s дней

source: %(dp_duration)s days Member
hi: %(dp_duration)sएस दिनों सदस्य
ja: %(dp_duration)s日メンバー
ko: %(dp_duration)s 일 회원
ru: %(dp_duration)s дней Член

source: View Price Details:
he: צפה מחיר פרטים:
hi: मूल्य विवरण देखें:
ja: 価格の詳細の表示：
ko: 가격 상세보기 :
ru: Посмотреть цену Подробнее:

source: Created by:
he: נוצר על ידי:
hi: इनके द्वारा निर्मित:
ja: 作成者：
ko: 만든이 :
ru: Создано:

source: Created on:
he: נוצר ב:
hi: पर बनाया गया:
ja: 作成日時：
ko: 에서 만든 :
ru: Создан:

source: Back to regular directory view
he: חזור לספריית תצוגה רגילה
hi: वापस नियमित निर्देशिका देखने के लिए
ja: 戻る通常のディレクトリビューに
ko: 돌아 가기 일반 디렉토리보기로
ru: Вернуться к обычному виду каталогов

source: Contact:
he: ליצירת קשר:
hi: संपर्क:
ja: お問い合わせ：
ko: 연락처 :
ru: Контакты:

source: Submitted on %(dt)s by %(creator)s
ru: Представленные на %(dt)s помощью %(creator)s

source: You are renewing: %(headline)s. Click submit below to complete your renewal.
he: אתה מחדש: %(headline)s. לחץ על שלחת מתחת להשלמת החידוש שלך.
hi: आप नवीनीकृत कर रहे हैं: %(headline)sहै. क्लिक करें अपने नवीकरण पूरा करने के लिए नीचे जमा करें.
ja: あなたが更新されます。 %(headline)s秒。あなたのリニューアルを完成するには、以下の[送信]をクリックします。
ko: 당신은 새롭게 아르 %(headline)s. 클릭하여 갱신을 완료 아래 제출합니다.
ru: Вы продлеваете: %(headline)s. Нажмите на кнопку расположенную ниже, чтобы завершить обновление.

source: Submit Renewal
he: שלח התחדשות
hi: नवीकरण भेजें
ja: リニューアルを提出
ko: 갱신 등록
ru: Отправить Возобновление

source: <p>Sorry, this directory isn't available for renewal right now. Please contact your site administrator with any questions.</p>
he: <p> מצטער, מדריך זה אינו זמין לחידוש עכשיו. אנא צור קשר עם מנהל האתר שלך בכל שאלה. </p>
hi: <p> क्षमा करें, इस निर्देशिका सही अब नवीकरण के लिए उपलब्ध नहीं है. किसी भी प्रश्न के साथ अपनी साइट व्यवस्थापक से संपर्क करें. </p>
ja: <p>申し訳ありませんが、このディレクトリには、今のリニューアルでは使用できません。ご質問を使用してサイト管理者に連絡してください。 </p>
ko: <p> 죄송합니다,이 디렉토리는 지금 갱신을 사용할 수 없습니다. 문의 사항은 사이트 관리자에게 문의하십시오. </p>
ru: <p> К сожалению, этот каталог не доступен для обновления прямо сейчас. Пожалуйста, обратитесь к администратору сайта с любыми вопросами. </p>

source: Tags:
he: תגיות:
hi: टैग:
ja: タグ：
ko: 태그 :
ru: Метки:

source: Thank you
he: תודה לך
hi: धन्यवाद
ja: ありがとう
ko: 감사합니다
ru: Спасибо

source: Your directory is is under review and will be approved by an administrator
he: המדריך שלך נמצא בבדיקה ויאושר על ידי מנהל
hi: अपनी निर्देशिका समीक्षाधीन है और एक प्रशासक के द्वारा अनुमोदित किया जाएगा
ja: あなたのディレクトリが検討されており、管理者が承認される
ko: 디렉토리는 검토입니다 및 관리자의 승인을 받아야합니다
ru: Ваш каталог находится на стадии рассмотрения и будет утвержден администратором

source: Add Discount
he: להוסיף דיסקונט
hi: डिस्काउंट जोड़ें
ja: 割引を追加
ko: 할인 추가
ru: Добавить Скидка

source: Delete Discount
he: מחק דיסקונט
hi: डिस्काउंट हटाएं
ja: 割引の削除
ko: 할인 삭제
ru: Удалить Скидка

source: Delete a Discount
he: מחק דיסקונט
hi: एक डिस्काउंट हटाएं
ja: 割引の削除
ko: 할인 삭제
ru: Удалить Скидки

source: Are you sure you want to permanently delete this discount?
he: האם אתה בטוח שברצונך למחוק את ההנחה הזו באופן קבוע?
hi: आप स्थायी रूप से इस छूट को हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久にこの割引を削除してもよろしい？
ko: 당신은 영구적으로 할인 혜택을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить эту скидку?

source: Update Discount
he: העדכון דיסקונט
hi: अद्यतन डिस्काउंट
ja: アップデートディスカウント
ko: 업데이트 할인
ru: Обновление Скидка

source: Discounts Export
he: יצוא הנחות
hi: छूट निर्यात
ja: 割引のエクスポート
ko: 할인 수출
ru: Скидки Экспорт

source: Created on %(create_date)s by:
he: נוצר על %(create_date)s על ידי:
hi: %(create_date)sएस बनाया गया से:
ja: %(create_date)s作成日時 で：
ko: %(create_date)s 작성일 기준 :
ru: Создан %(create_date)s по:

source: Last updated %(update_date)s by:
hi: अंतिम अद्यतन %(update_date)sएस से:
ja: 最終更新日 %(update_date)s で：
ko: 마지막 업데이트 %(update_date)s 기준 :
ru: Последнее обновление %(update_date)s по:

source: Discounts
he: הנחות
hi: छूट
ja: 割引
ko: 할인
ru: Скидки

source: All Discounts
he: כל הנחות
hi: सभी छूट
ja: 全ての割引
ko: 모든 할인
ru: Все скидки

source: Search Discounts
he: חיפוש מבצעים
hi: खोज छूट
ja: 検索する割引
ko: 검색 할인
ru: Поиск Купоны

source: Export Discounts
he: הנחות יצוא
hi: निर्यात छूट
ja: エクスポート割引
ko: 수출 할인
ru: Экспорт Скидки

source: This Discount
he: דיסקונט זה
hi: इस छूट
ja: この割引
ko: 이 할인
ru: Это Скидка

source: View Discount
he: צפה בדיסקונט
hi: देखें डिस्काउंट
ja: ビューの割引
ko: 보기 할인
ru: Посмотреть Скидка

source: Edit Discount
he: עריכת דיסקונט
hi: संपादित डिस्काउंट
ja: 編集割引
ko: 편집 할인
ru: Редактировать Скидка

source: Value
he: ערך
hi: मूल्य
ja: 値
ko: 값
ru: Значение

source: Uses
he: שימושים
hi: उपयोग
ja: 用途
ko: 용도
ru: Использование

source: Code
he: קוד
hi: कोड
ja: コー​​ド
ko: 코드
ru: Код

source: %(num)s out of %(cap)s max
ru: %(num)s из %(cap)s макс

source: %(s)s to %(e)s
hi: %(s)sहै %(e)sके लिए है
ja: %(s)sはsの %(e)sのよ
ko: %(s)s %(e)s이야
ru: %(s)s в %(e)s

source: Discount Usage Report
he: לדווח על שימוש דיסקונט
hi: डिस्काउंट उपयोग रिपोर्ट
ja: 割引使用状況レポート
ko: 할인 사용 보고서
ru: Скидка Сообщить Используемое

source: Url
he: כתובת אתר
hi: यूआरएल
ja: URLを
ru: Адрес

source: Invoice Url
he: חשבונית כתובת אתר
hi: चालान यूआरएल
ja: 請求書のUrl
ko: 송장 URL
ru: Счет Адрес

source: Guest
he: אורח
hi: मेहमान
ja: ゲスト
ko: 고객
ru: Гость

source: Registration URL
he: כתובת אתר רישום
hi: पंजीकरण यूआरएल
ja: 登録URL
ko: 등록 URL
ru: Регистрация URL

source: Invoice URL
he: כתובת אתר חשבונית
hi: चालान यूआरएल
ja: 請求書のURL
ko: 송장 URL
ru: Счет URL

source: Membership URL
he: כתובת אתר חברות
hi: सदस्यता यूआरएल
ja: 会員のURL
ko: 회원 URL
ru: Членство URL

source: Donation Amount
ru: Сумма пожертвования

source: Donate to
ru: Пожертвуйте

source: Billing Information
he: פרטי חיוב
hi: बिलिंग जानकारी
ja: 課金情報
ko: 결제 안내
ru: Платежная информация

source: Address Line 2
he: שורת כתובת 2
hi: पता पंक्ति 2
ja: 住所2行目
ko: 주소 2
ru: Адресная строка 2

source: All Donations
ru: Все Пожертвования

source: This Donation
ru: Это Пожертвование

source: Invoice:
he: חשבונית:
hi: चालान:
ja: 請求書：
ko: 송장 :
ru: Счет:

source: Amount:
he: סכום:
hi: राशि:
ja: 額：
ko: 금액 :
ru: Сумма:

source: Created:
he: נוצר:
hi: बनाया गया:
ja: 初出：
ko: 만든 날짜 :
ru: Создано:

source: Amazon SES - Verify Email Address
he: כתובת דוא&quot;ל אימות - אמזון SES
hi: अमेज़न सत्र - सत्यापित ईमेल एड्रेस
ja: アマゾンSES - メールアドレスの確認
ko: 아마존 SES - 확인 이메일 주소
ru: Amazon SES - Проверьте E-mail адрес

source: Verify Email Addresses
he: ודא כתובות דוא&quot;ל
hi: ईमेल पते को सत्यापित
ja: メールアドレスを確認してください
ko: 이메일 주소를 확인
ru: Убедитесь, адресов электронной почты

source: View Verified Email Addresses
he: כתובות דוא&quot;ל צפו מאומת
hi: देखें जांचे गये ईमेल पता
ja: 閲覧確認済みメールアドレス
ko: 보기 검증 된 이메일 주소
ru: Просмотреть Проверенные Адреса электронной почты

source: View Sending Limits
he: גבולות צפו בשליחה
hi: देखें भेजा जा रहा है सीमा
ja: ビューの送信の制限
ko: 보기 전송 제한
ru: Просмотреть Отправка Пределы

source: Amazon SES - Verified Emails
he: אמזון SES - הודעות דוא&quot;ל מאומת
hi: अमेज़न सत्र - सत्यापित ईमेल
ja: アマゾンSES - 検証済みの電子メール
ko: 아마존 SES - 검증 이메일
ru: Amazon SES - Проверенные писем

source: Below is the list of verified email addressed:
he: להלן הרשימה של דואר אלקטרוני לאמת התייחס:
hi: नीचे सत्यापित ईमेल की सूची है संबोधित किया:
ja: 以下は、検証された電子メールのリストは、対処されています。
ko: 다음은 확인 된 이메일의 목록입니다 주소 :
ru: Ниже приведен список из проверенной электронной почте на имя:

source: No email address verified.
he: אין כתובת דוא&quot;ל מאומת.
hi: कोई ईमेल पता सत्यापित.
ja: 電子メールアドレスを検証しません。
ko: 어떤 이메일 주소를 확인하지 않습니다.
ru: Нет электронный адрес не проверяется.

source: Amazon SES - Sending Limits
he: אמזון SES - גבולות שליחה
hi: अमेज़न सत्र - भेजा जा रहा है सीमा
ja: アマゾンSES - 送信の制限
ko: 아마존 SES - 전송 제한
ru: Amazon SES - Отправка Пределы

source: Sent Last 24 Hours
he: 24 שעות אחרונות נשלחו
hi: भेजे गए पिछले 24 घंटे
ja: 送信された最後の24時間
ko: 보낸 마지막 24 시간
ru: Отправленные за последние 24 часа

source: Max 24 Hour Send
he: שלח 24 שעות מקס
hi: अधिकतम 24 घंटे में भेजें
ja: 最大24時間の送信
ko: 최대 24 시간 보내기
ru: Макс 24 час Послать

source: Max Send Rate
he: מקס שלח ערי
hi: अधिकतम दर भेजें
ja: 最大レートを送る
ko: 최대 전송 속도가
ru: Макс Отправить Оценить

source: No data available.
he: אין נתונים זמינים.
hi: कोई डेटा उपलब्ध.
ja: データなし。
ko: 데이터가 없습니다.
ru: Нет данных.

source: Per Amazon, "Each user has a unique set of sending limits, which are calculated by Amazon SES on an ongoing basis. As you continue to send high-quality email, Amazon SES learns more about your particular usage patterns, and gradually adjusts your sending limits upward - as high as you need them to go."<br /> If you think this wouldn't work for the site, you can request to increase the sending limits by <a href="https://aws-portal.amazon.com/gp/aws/html-forms-controller/contactus/SESExtendedAccess">contacting amazon.com</a>.
he: לאמזון, &quot;לכל משתמש קבוצה ייחודית של גבולות שליחה, המחושבים על ידי אמזון SES באופן שוטף. כפי שאתם ממשיכים לשלוח דואר אלקטרוני באיכות גבוהה, אמזון SES לומד יותר על דפוסי השימוש הספציפיים שלך, ולאט לאט מתאים את מגבלות השליחה שלך כלפי מעלה - גבוה ככל אתה זקוק להם ללכת. &quot; <br /> אם אתה חושב שזה לא יעבוד לאתר, תוכל לבקש להגדיל את גבולות השליחה על ידי <a href="https://aws-portal.amazon.com/gp/aws/html-forms-controller/contactus/SESExtendedAccess">contacting amazon.com </a>.
hi: अमेज़न के अनुसार, &quot;प्रत्येक उपयोगकर्ता अमेज़न सत्र से गणना कर रहे हैं जो भेजने की सीमा, का एक अनूठा सेट है एक निरंतर आधार पर. आप उच्च गुणवत्ता वाले ईमेल भेजने के लिए जारी है, अमेज़न सत्र के लिए अपने विशेष उपयोग के पैटर्न के बारे में अधिक सीखता है, और धीरे धीरे ऊपर की ओर अपने भेजने की सीमा को समायोजित कर - के रूप में उच्च के रूप में आप उन्हें जाने के लिए की जरूरत है. &quot; <br /> आप इस साइट के लिए काम नहीं करेगा लगता है, तो आप भेजने की सीमा बढ़ाने के लिए अनुरोध कर सकते हैं <a href="https://aws-portal.amazon.com/gp/aws/html-forms-controller/contactus/SESExtendedAccess">contacting amazon.com </a>.
ja: アマゾンあたり、「各ユーザーは、Amazon SESで計算される送信制限のユニークなセットを持っています 継続的に。あなたは、高品質の電子メールを送信し続けているため、アマゾンSESは、特定の使用パターンの詳細について学習し、次第に上向きにあなたの送信の制限を調整する - と高く あなたは彼らが行く必要があります。」 <br /> あなたはこのサイトのために働かないと思われる場合は、送信制限を増やすことを要求することができます <a href="https://aws-portal.amazon.com/gp/aws/html-forms-controller/contactus/SESExtendedAccess">contacting amazon.com </a>を。
ko: 아마존 당, &quot;각 사용자는 아마존 SES에 의해 계산되어 전송 제한의 고유 한 집합이 있습니다 지속적으로. 당신은 높은 품질의 이메일을 보내 지속적으로 아마존 SES는 특정 사용 패턴에 대한 자세한 내용을 학습하고, 점차적으로 상승하여 전송 범위 조정 - 높은로 당신은 이동을해야합니다. &quot; <br /> 이 사이트에 대해 작동하지 않을 생각한다면, 당신은 전송 한계를 증가 요청할 수 있습니다 <a href="https://aws-portal.amazon.com/gp/aws/html-forms-controller/contactus/SESExtendedAccess">contacting amazon.com </a> 홈페이지.
ru: За Amazon, &quot;Каждый пользователь имеет уникальный набор отправки пределах, которые рассчитываются по Amazon SES на постоянной основе. Как вы продолжать посылать высококачественную электронную почту, Amazon SES узнает больше о ваших конкретных моделей использования, и постепенно корректирует ваши отправке пределы вверх - выше, чем Вы нуждаетесь в них, чтобы пойти. &quot; <br /> Если вы думаете, это не будет работать для сайта, вы можете запросить увеличить отправку пределы по <a href="https://aws-portal.amazon.com/gp/aws/html-forms-controller/contactus/SESExtendedAccess">contacting amazon.com </a>.

source: Verify
he: ודא
hi: सत्यापित करें
ja: 確認する
ko: 확인
ru: Проверьте

source: Delete an Email Record
he: מחיקה רשומה דוא&quot;ל
hi: एक ईमेल रिकॉर्ड हटाएं
ja: 電子メールのレコードの削除
ko: 이메일 기록 삭제
ru: Удаление E-mail рекорд

source: Subject: %(subject)s
he: נושא: %(subject)s
hi: विषय: %(subject)sएस
ja: 件名： %(subject)s
ko: 제목 : %(subject)s
ru: Тема: %(subject)s

source: Created on: <b>%(dat)s
ja: 作成日時： <b> %(dat)s
ru: Создан: <b> %(dat)s

source: Are you sure you want to delete this Email?
he: האם אתה בטוח שברצונך למחוק את האימייל הזה?
hi: आप इस ईमेल को नष्ट करना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたはこの電子メールを削除してもよろしい？
ko: 이 이메일을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить этот e-mail?

source: Deleted items cannot be recovered!
he: פריטים שנמחקו לא ניתן לשחזר!
hi: हटाए गए आइटम बरामद नहीं किया जा सकता!
ja: 削除済みアイテムを復元することはできません！
ko: 삭제 된 항목은 복구 할 수 없습니다!
ru: Удаленные элементы не могут быть восстановлены!

source: Delete Email
he: מחיקת דואר אלקטרוני
hi: ईमेल हटाएं
ja: 電子メールの削除
ko: 이메일 삭제
ru: Удалить на e-mail

source: E-mail Record
he: רשומה כתובת דואר אלקטרוני
hi: ई मेल रिकॉर्ड
ja: 電子メールの記録
ko: E-메일 기록
ru: Электронная почта Запись

source: Sender Display
he: תצוגת שולח
hi: प्रेषक प्रदर्शन
ja: トランスミッター·ディスプレイ
ko: 발신자 표시
ru: Отображение на дисплее

source: Reply To
he: תגובה כדי
hi: का जवाब दें
ja: 返信先
ko: 회신
ru: Ответить Чтобы

source: Created on %(emailcr)s by %(email_creator)s
ru: Создан %(emailcr)s помощью %(email_creator)s

source: Tendenci User Home
he: בית המשתמש Tendenci
hi: Tendenci प्रयोक्ता होम
ja: Tendenciのユーザーホーム
ko: Tendenci 사용자 홈
ru: Tendenci Пользователь Главная

source: Emails
he: הודעות דוא&quot;ל
hi: ईमेल
ja: メール
ko: 이메일
ru: Письма

source: Emails:
he: הודעות דוא&quot;ל:
hi: ईमेल:
ja: メール：
ko: 이메일 :
ru: Письма:

source: Content type: %(emailco)s
hi: सामग्री के प्रकार: %(emailco)sएस
ja: コンテンツタイプ： %(emailco)s
ko: 콘텐츠 유형 : %(emailco)s
ru: Тип контента: %(emailco)s

source: Permenantly delete email?
he: Permenantly למחוק דואר אלקטרוני?
hi: Permenantly ईमेल को नष्ट?
ja: Permenantly電子メールを削除しますか？
ko: 영구히 이메일을 삭제 하시겠습니까?
ru: Permenantly удалить электронную почту?

source: Sender:
he: שולח:
hi: प्रेषक:
ja: 送信者：
ko: 보낸 사람 :
ru: Отправитель:

source: Creator:
he: בורא:
hi: निर्माता:
ja: 作成者：
ko: 작성자 :
ru: Создатель:

source: Back to entities search
he: חזור לחיפוש ישויות
hi: पीछे संस्थाओं खोज करने के लिए
ja: 戻るエンティティの検索に
ko: 돌아 가기 개체 검색에
ru: Вернуться к поиску субъектов

source: Review Reports
he: דוחות סקירה
hi: समीक्षा रिपोर्ट
ja: レビューレポート
ko: 검토 보고서
ru: Обзор Отчеты

source: Optimize Meta Tags
he: לייעל תגיות מטא
hi: मेटा टैग का अनुकूलन
ja: メタタグの最適化
ko: 메타 태그 최적화
ru: Оптимизация мета-теги

source: Attach Files
he: צרף קבצים
hi: संलग्न फ़ाइलें
ja: ファイルを添付
ko: 파일 첨부
ru: Приложить файлы

source: View Revisions
he: צפה במהדורות
hi: देखें संशोधन
ja: ビューリビジョン
ko: 개정판보기
ru: Просмотреть редакции

source: Submitted on %(submit_date)s by %(entity_creator)s
ru: Представленные на %(submit_date)s помощью %(entity_creator)s

source: Submitted on %(encreate)s by:
he: הוגש על %(encreate)s על ידי:
hi: %(encreate)sएस पर प्रस्तुत से:
ko: %(encreate)s에 제출 기준 :
ru: Представленные на %(encreate)s по:

source: Event Log ID List
he: רשימת יומן האירועים ID
hi: घटना लॉग इन आईडी सूची
ja: イベントログのIDリスト
ko: 이벤트 로그 ID 목록
ru: Event Log ID Список

source: Info List
he: מידע רשימה
hi: जानकारी सूची
ja: インフォリスト
ko: 정보 목록
ru: Информация Список

source: Event id :
he: מזהה אירוע:
hi: घटना का पता:
ja: イベントID：
ko: 이벤트 ID :
ru: Код события:

source: Event name :
he: שם אירוע:
hi: घटना नाम:
ja: イベント名：
ko: 이벤트 이름 :
ru: Название события:

source: Event type :
he: סוג אירוע:
hi: इवेंट प्रकार:
ja: イベントの種類：
ko: 이벤트 종류 :
ru: Тип события:

source: Event data :
he: נתוני אירוע:
hi: इवेंट डेटा:
ja: イベントデータ：
ko: 이벤트 데이터 :
ru: Данные события:

source: Category :
he: קטגוריה:
hi: श्रेणी:
ja: カテゴリー：
ko: 카테고리 :
ru: Категория:

source: Session id :
he: id מושב:
hi: सत्र आईडी:
ja: セッションID：
ko: 세션 ID :
ru: ID сессии:

source: User :
he: משתמש:
hi: उपयोगकर्ता:
ja: ユーザー：
ko: 사용자 :
ru: Пользователь:

source: Username :
he: שם משתמש:
hi: उपयोगकर्ता नाम:
ja: ユーザー名：
ko: 아이디 :
ru: Имя пользователя:

source: User ip address :
he: כתובת IP של משתמש:
hi: प्रयोक्ता आईपी पते:
ja: ユーザのIPアドレス：
ko: 사용자의 IP 주소 :
ru: Пользователь IP-адрес:

source: Server ip address :
he: כתובת IP של שרת:
hi: सर्वर आईपी पते:
ja: サーバのIPアドレス：
ko: 서버의 IP 주소 :
ru: IP-адрес сервера:

source: HTTP referrer :
he: מפנה HTTP:
hi: HTTP कहां से:
ja: のHTTPリファラー：
ko: HTTP 리퍼러 :
ru: HTTP реферер:

source: Headline :
he: כותרת:
hi: शीर्षक:
ja: タイトル：
ko: 제목 :
ru: Заголовок:

source: Description :
he: תיאור:
hi: विवरण:
ja: 説明：
ko: 설명 :
ru: Описание:

source: HTTP user agent :
he: סוכן משתמש HTTP:
hi: HTTP उपयोगकर्ता एजेंट:
ja: HTTPユーザエージェント：
ko: HTTP 사용자 에이전트 :
ru: HTTP агенту пользователя:

source: Request method :
he: שיטת בקשה:
hi: अनुरोध विधि:
ja: リクエスト方法：
ko: 요청 방법 :
ru: Запрос метод:

source: Query string :
he: מחרוזת שאילתה:
hi: प्रश्न स्ट्रिंग:
ja: 文字列によるクエリ
ko: 쿼리 문자열 :
ru: Строка запроса:

source: Robot :
he: רובוט:
hi: रोबोट:
ja: ロボット：
ko: 로봇 :
ru: Робот:

source: Create dt :
he: צור DT:
hi: डीटी बनाएँ:
ja: DTを作成します。
ko: DT 만들기 :
ru: Создать DT:

source: Logged on %(create_date)s
he: מחובר %(create_date)s
hi: %(create_date)sहै पर लॉग इन
ja: %(create_date)sログオンして
ko: %(create_date)s에 기록
ru: Записан на %(create_date)s

source: User:
he: משתמש:
hi: उपयोगकर्ता:
ja: ユーザー：
ko: 사용자 :
ru: Пользователь:

source: User ID:
he: זיהוי משתמש:
hi: यूज़र आईडी:
ja: ユーザーID：
ko: 사용자 ID :
ru: ID пользователя:

source: Query String:
he: שאילתת מחרוזת:
hi: क्वेरी स्ट्रिंग:
ja: クエリ文字列：
ko: 쿼리 문자열 :
ru: Строка запроса:

source: Entity:
he: ישות:
hi: निकाय:
ja: エンティティ：
ko: 엔티티 :
ru: Организация:

source: Creator:
he: בורא:
hi: निर्माता:
ja: 作成者：
ko: 작성자 :
ru: Создатель:

source: Entity: N/A
he: ישות: N /
hi: निकाय: N / A
ja: エンティティ：N / A
ko: 법인 : N / A
ru: Организация: N / A

source: User IP:
he: IP משתמש:
hi: प्रयोक्ता आईपी:
ja: ユーザーのIP：
ko: 사용자 IP :
ru: IP пользователя:

source: Server IP:
he: IP של שרת:
hi: सर्वर आईपी:
ja: サーバのIP：
ko: 서버 IP :
ru: Сервер IP:

source: Headline:
he: כותרת:
hi: शीर्षक:
ja: タイトル：
ko: 제목 :
ru: Заголовок:

source: Logged on %(evlog)s
hi: %(evlog)sपर लॉग ऑन है
ko: %(evlog)s 기록이야
ru: Записан на %(evlog)s

source: Addon Add
he: הוספת תוסף
hi: Addon जोड़ें
ja: アドオン追加
ko: 애드온 추가
ru: Аддон Добавить

source: Add Addon for
he: להוסיף Addon עבור
hi: के लिए Addon जोड़ें
ja: 用にアドオンを追加
ko: 에 대한 애드온 추가
ru: Добавить аддон для

source: Choose an addon for your registrants
he: בחר תוסף עבור הנרשמים שלך
hi: अपने कुलसचिव के लिए एक addon चुनें
ja: ご登録者のためのアドオンを選択してください
ko: 당신의 등록자에 대한 애드온을 선택
ru: Выберите аддон для ваших регистраций

source: DISABLED
he: נכים
hi: विकलांग
ru: ИНВАЛИДОВ

source: Quantity
he: כמות
hi: मात्रा
ja: 数量
ko: 수량
ru: Количество

source: Add Addons
he: הוספת Addons
hi: Addons जोड़ें
ja: アドオンを追加
ko: 애드온 추가
ru: Добавить плагины

source: Addon Edit
he: תוסף עריכה
hi: Addon संपादित करें
ja: アドオンを編集
ko: 애드온 편집
ru: Аддон Редактировать

source: Addons
ja: アドオン
ko: 애드온
ru: Плагины

source: Disable
he: בטל
hi: अक्षम
ja: 無効にする
ko: 사용 안 함
ru: Отключить

source: Enable
he: אפשר
hi: सक्षम करें
ja: 有効にする
ko: 사용
ru: Включить

source: Are you sure you want to approve this event?
he: האם אתה בטוח שאתה רוצה לאשר את האירוע הזה?
hi: आप इस घटना को मंजूरी के लिए चाहते हैं आप यकीन कर रहे हैं?
ja: このイベントを承認してもよろしいですか？
ko: 이 이벤트를 승인 하시겠습니까?
ru: Вы уверены, что хотите одобрить это событие?

source: Confirm Approve
he: לאשר לאשר
hi: स्वीकृत की पुष्टि
ja: 確認して承認
ko: 승인 확인
ru: Подтвердите Утвердить

source: You are already registered for this event
he: אתה כבר רשום לאירוע זה
hi: आप पहले से ही इस घटना के लिए पंजीकृत हैं
ja: あなたはすでに、このイベントのために登録されている
ko: 이미이 이벤트에 대한 등록
ru: Вы уже зарегистрированы на этом мероприятии

source: We are unable to register you for this event as the event deadline has already passed
he: אין באפשרותנו לרשום אותך לאירוע הזה כמועד האחרון להגשת אירוע כבר עברה
hi: घटना की समय सीमा पहले ही पारित कर दिया गया है के रूप में हम इस घटना के लिए आपको रजिस्टर करने में असमर्थ हैं
ja: 私たちは、イベントの期限が既に経過しているように、このイベントのためにあなたを登録することができない
ko: 이벤트 마감이 이미 통과로 우리는이 이벤트를 등록 할 수 없습니다
ru: Мы не можем зарегистрировать вас для этого события, как крайний срок событие уже прошло

source: Registration starts on
he: הרישום מתחיל ב
hi: पंजीकरण पर शुरू होता है
ja: 登録上の始まり
ko: 등록에 시작
ru: Регистрация начинается
