Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Thank you for registering with us!<br><br> Your account is not activated yet. Please check your email to confirm the activation.
he: תודה שנרשם איתנו! <br> <br> החשבון שלך עדיין לא הופעל. אנא בדוק את הדוא&quot;ל שלך כדי לאשר את ההפעלה.
hi: आपका खाता अभी तक सक्रिय नहीं है <br> <br>! हमारे साथ पंजीकरण के लिए धन्यवाद. सक्रियण पुष्टि करने के लिए अपना ईमेल की जांच करें.

source: Web Administration
he: מנהל אינטרנט
hi: वेब प्रशासन
ja: Web管理
ko: 웹 관리

source: Please correct the error below.
he: אנא תקן את השגיאות הבאות.
hi: नीचे त्रुटियां ठीक करें.
ja: 次のエラーを修正してください。
ko: 아래 오류를 수정 해 주시기 바랍니다.

source: Renew
he: לחדש
hi: नवीनीकृत
ja: 更新する
ko: 갱신

source: Confirm Delete
he: אשר מחיקה
hi: हटाने की पुष्टि करें
ja: 削除の確認
ko: 삭제 확인

source: Email:
he: דואר אלקטרוני:
hi: ईमेल:
ja: Eメール：
ko: 이메일 :

source: Dashboard
he: לוח מחוונים
hi: डैशबोर्ड
ja: ダッシュボード
ko: 대시 보드

source: %(keys)s
hi: %(keys)sएस

source: Apply Changes
he: החל שינויים
hi: परिवर्तन लागू करें
ja: 変更を適用
ko: 변경 사항 적용

source: %(h)s
hi: %(h)sहै
ja: %(h)sの複数

source: %(b)s
hi: %(b)sहै

source: %(m)s
hi: %(m)sएस
ja: %(m)sとの

source: Count
he: רוזן
hi: गणना
ja: カウント
ko: 카운트

source: Theme Editor
he: עורך נושא
hi: विषय संपादक
ja: テーマエディタ
ko: 테마 편집기

source: %(summary)s
hi: %(summary)sएस

source: Cap
he: כובע
hi: कैप
ja: キャップ
ko: 캡

source: Amazon SES
he: אמזון SES
hi: अमेज़न सत्र
ja: アマゾンSES
ko: 아마존 SES

source: Email :
he: דואר אלקטרוני:
hi: ईमेल:
ja: Eメール：
ko: 이메일 :

source: URL :
he: כתובת אתר:
hi: यूआरएल:

source: (Anonymous)
he: (אנונימי)
hi: (बेनामी)
ja: （匿名）
ko: (익명)

source: Row
he: שורה
hi: पंक्ति
ja: 行
ko: 행

source: %(title)s
hi: %(title)sहै

source: Anonymous Guest
he: אנונימי אורח
hi: बेनामी मेहमान
ja: 匿名ユーザー
ko: 익명 게스트

source: %(postitle)s
hi: %(postitle)sएस

source: Inv#
hi: चालान #
ja: 各INV＃
ko: 인보이스 번호

source: Reg#
he: # רג
hi: रेग #
ja: のReg＃
ko: 등록 번호

source: Reg$
he: רג $
hi: रेग $
ko: 등록 $

source: %(c)s
hi: %(c)sहै
ko: %(c)s이야

source: Search Files
he: קבצי חיפוש
hi: खोज फ़ाइलें
ja: ファイルの検索
ko: 검색 파일

source: EMAIL
he: דואר אלקטרוני
hi: ईमेल
ko: 이메일

source: ZIPCODE
hi: ज़िपकोड
ja: 郵便番号
ko: 우편 번호

source: INSERT:
hi: सम्मिलित करें:

source: UPDATE
he: עדכון
hi: अद्यतन

source: Email:
he: דואר אלקטרוני:
hi: ईमेल:
ja: Eメール：
ko: 이메일 :

source: %(tenddate)s
hi: %(tenddate)sएस

source: URL:
he: כתובת אתר:
hi: यूआरएल:

source: Override
he: דרוס
hi: अवहेलना
ja: オーバーライド
ko: 재정의

source: %(memname)s
hi: %(memname)sएस

source: %(location)s, %(display_name)s, white papers, %(keys)s
hi: %(location)sहै, %(display_name)sहै, सफेद कागज, %(keys)sएस
ja: %(location)s類、 %(display_name)s類、ホワイトペーパー、 %(keys)s
ko: %(location)s, %(display_name)s, 백서 %(keys)s

source: %(d)s
hi: %(d)sएस

source: Tendenci Footer
he: Tendenci תחתונה
hi: Tendenci पाद
ja: Tendenciフッター
ko: Tendenci 바닥 글

source: %(subj)s
hi: %(subj)sएस

source: %(question)s
hi: %(question)sहै

source: ID:
he: תעודת זהות:
hi: आईडी:

source: %(s)s
hi: %(s)sहै
ja: %(s)sの

source: Payment ID:
he: מזהה תשלום:
hi: भुगतान आईडी:
ja: 支払ID：
ko: 결제 ID :

source: %(n)s
hi: %(n)sहै
ja: %(n)sはsの

source: BLANK
hi: खाली

source: MD5 Hash:
he: Hash MD5:
hi: एमडी 5 हैश:
ja: MD5ハッシュ：
ko: MD5 해시 :

source: Zip:
he: מיקוד:
hi: पिन:
ja: 郵便番号：
ko: 우편 번호 :

source: Card #
he: # כרטיס
hi: कार्ड #
ja: カード＃
ko: 카드 #

source: Run ID
he: הפעלת זיהוי
hi: भागो आईडी
ja: 実行ID
ko: 실행 ID

source: %(count)s
hi: %(count)sएस

source: %(l)s - %(e)s
hi: %(l)sएस - %(e)sहै

source: 404 Tracker
hi: 404 ट्रैकर
ja: 404トラッカー
ko: 404 추적기

source: phone2
ja: 電話2
ko: 전화 번호 2

source: email2
ja: email2など
ko: 이메일 2

source: Eventlogs
ja: のEventlogs
ko: 에서는 Eventlogs

source: Email2
ja: email2など
ko: 이메일 2

source: Phone2
ja: 電話2
ko: 전화 번호 2

source: App
ja: アプリ
ko: 앱

source: exif
ja: exifの

source: created_at
ja: はcreated_at

source: Additional Options for Authorship <i class="gauthor-help fa fa-lg fa-question-circle"></i><br>Additional Options for Publisher <i class="gpub-help fa fa-lg fa-question-circle"></i>
he: אפשרויות נוספות לAuthorship <i class="gauthor-help fa fa-lg fa-question-circle"> </i> <br> אפשרויות נוספות עבור Publisher <i class="gpub-help fa fa-lg fa-question-circle"> </i>

source: If you are not redirected within 45 secs,<br> please click the button below to submit your payment. Thank you.
he: אם אתה לא מנותב בתוך 45 שניות, <br> אנא לחץ על הכפתור למטה כדי לשלוח את התשלום שלך. תודה לך.

source: There can be, theoretically, multiple payments for one invoice. Only a TENDERED invoice can have a payment created for it, but if the payment were to not be approved then it is possible for the user to initiate payment again resulting in more than one payment per invoice. The real trail is on the accounting side - note the yellow &quot;accounting&quot; link below for more information. <br><br>***Reversing a payment does *NOT* issue a credit or refund. It will simply reverse the payment entries in the general ledger for accounting purposes.
he: לא יכול להיות, באופן תיאורטי, תשלומים מרובים עבור חשבונית אחת. רק חשבונית הגישה יכולה להיות תשלום שנוצר עבורו, אבל אם התשלום היו שלא להיות מאושר אז זה אפשרי עבור המשתמש ליזום תשלום וכתוצאה מכך שוב בתשלום אחד או יותר לכל חשבונית. השביל האמיתי הוא בצד החשבונאי - לב הצהובה &amp; quot; החשבונאות &amp; quot; הקישור הבא לקבלת מידע נוסף. <br> <br> *** היפוך תשלום עושה * לא * נושא אשראי או החזר כספי. פשוט זה יהיה הפוך את ערכי תשלום בכרטסת חשבונאית.
