Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Pending Resumes
he: ממתין לקורות חיים
hi: शुरू लंबित
ja: 保留中のレジュメ
ko: 이력서를 보류
ru: В ожидании Резюме

source: Export Resumes
he: קורות חיים יצוא
hi: निर्यात शुरू
ja: エクスポートレジュメ
ko: 수출 이력서
ru: Экспорт Резюме

source: This Resume
he: קורות חיים זה
hi: यह फिर से शुरू
ja: この再開
ko: 이 이력서
ru: Это резюме

source: View Resume
he: צפו בקורות חיים
hi: देखें फिर से शुरू
ja: 閲覧履歴書
ko: 보기 재개
ru: Просмотр резюме

source: Edit Resume
he: קורות חיים ערוך
hi: संपादित फिर से शुरू
ja: 編集再開
ko: 편집 이력서
ru: Редактировать резюме

source: Delete Resume
he: מחק קורות חיים
hi: फिर से शुरू हटाएं
ja: 再開の削除
ko: 이력서 삭제
ru: Удалить резюме

source: There are no pending resumes.
he: אין קורות חיים תלויים ועומדים.
hi: कोई लंबित बॉयोडाटा रहे हैं.
ja: 保留中の履歴書はありません。
ko: 보류중인 이력서가 없습니다.
ru: Там не отменяется резюме.

source: Your resume is is under review and will be approved by an administrator
he: קורות החיים שלך נמצאים בבדיקה ויאושרו על ידי מנהל
hi: अपने को फिर से शुरू की समीक्षा के तहत है और एक प्रशासक के द्वारा अनुमोदित किया जाएगा
ja: あなたの履歴書は検討されており、管理者が承認される
ko: 당신의 이력서는 검토 중입니다 및 관리자의 승인을 받아야합니다
ru: Ваше резюме будет находится на рассмотрении и будет утвержден администратором

source: Advanced Search
he: חיפוש מתקדם
hi: नई खोज
ja: 詳細検索
ko: 고급 검색
ru: Расширенный поиск

source: Search in:
he: חפש ב:
hi: में खोजें:
ja: で検索：
ko: 에서 검색 :
ru: Искать в:

source: If no items are selected then all content is searched.
he: אם אין פריטים נבחרים ולאחר מכן את כל התוכן הוא חיפש.
hi: कोई आइटम फिर चुने जाते हैं तो सभी सामग्री खोज की है.
ja: 項目が選択されていない場合は、すべてのコンテンツが検索されます。
ko: 어떤 항목이 다음 선택하지 않으면 모든 내용이 검색됩니다.
ru: Если ни один элемент не выбран, то все содержимое искали.

source: Sort by:
he: מיין לפי:
hi: इसके अनुसार क्रमबद्ध करें:
ja: 並べ替え：
ko: 정렬 기준 :
ru: Сортировать по:

source: No results found.
he: לא נמצאו תוצאות.
hi: कोई परिणाम नहीं मिला.
ja: 結果が見つかりません。
ko: 검색 결과가 없습니다.
ru: Поиск не дал результатов.

source: Site Map
he: מפת אתר
hi: साइट का नक्शा
ja: サイトマップ
ko: 사이트 맵
ru: Карта сайта

source: Sitemap
he: מפת אתר
hi: साइटमैप
ja: サイトマップ
ko: 사이트 맵
ru: Карта сайта

source: Update Settings
he: הגדרות עדכון
hi: अद्यतन सेटिंग्स
ja: アップデート設定
ko: 업데이트 설정
ru: Настройки обновления

source: Global Site Settings
he: הגדרות אתר עולמית
hi: ग्लोबल साइट सेटिंग्स
ja: グローバルサイトの設定
ko: 글로벌 사이트 설정
ru: Глобальные настройки сайта

source: Full Settings List
he: רשימת הגדרות מלאה
hi: पूर्ण सेटिंग सूची
ja: フル設定リスト
ko: 전체 설정 목록
ru: Полный список Настройки

source: No settings are currently available
he: אין הגדרות זמינות כעת
hi: कोई सेटिंग वर्तमान में उपलब्ध हैं
ja: いいえ設定に応募ができません
ko: 어떤 설정을 현재 사용할 수 없습니다
ru: Настройки не доступны в данный момент

source: Delete Story
he: מחק סיפור
hi: स्टोरी हटाएं
ja: ストーリーの削除
ko: 스토리 삭제
ru: Удалить историю

source: Delete a Story
he: מחיקת סיפור
hi: एक कहानी हटाएं
ja: ストーリーの削除
ko: 스토리 삭제
ru: Удаление Story

source: Are you sure you want to permanently delete this story?
he: האם אתה בטוח שברצונך למחוק את הסיפור הזה באופן קבוע?
hi: आप स्थायी रूप से इस कहानी को हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久にこの話を削除してもよろしい？
ko: 당신은 영구적으로이 이야기를 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить эту историю?

source: Save Story Changes
he: שינויי סיפור שמור
hi: सहेजें कहानी परिवर्तन
ja: ストーリーの変更を保存します
ko: 저장 스토리 변경
ru: Сохранить Story Изменения

source: Stories Export
he: סיפורי יצוא
hi: कहानियां निर्यात
ja: ストーリーの書き出し
ko: 기사 내보내기
ru: Истории Экспорт

source: Stories Index Page
he: סיפורי דף האינדקס
hi: कहानियां सूचकांक पृष्ठ
ja: ストーリーインデックスページ
ko: 기사 색인 페이지
ru: Истории Главная страница сайта

source: All Stories
he: כל סיפורים
hi: सभी कहानियां
ja: すべてのストーリー
ko: 모든 스토리
ru: Все истории

source: Story List
he: רשימת סיפור
hi: स्टोरी की सूची
ja: ストーリー一覧
ko: 스토리 목록
ru: История Список

source: Add Story
he: הוספת סיפור
hi: स्टोरी जोड़ें
ja: ストーリーを追加します。
ko: 스토리 추가
ru: Добавить статью

source: Export Stories
he: סיפורי יצוא
hi: निर्यात कहानियां
ja: エクスポート·ストーリー
ko: 수출 사례
ru: Экспорт истории

source: This Story
he: סיפור זה
hi: इस स्टोरी
ja: このストーリー
ko: 이 이야기
ru: Это история

source: View Story
he: צפו בסיפור
hi: देखें स्टोरी
ja: ビューストーリー
ko: 보기 스토리
ru: Посмотреть История

source: Edit Story
he: עריכת סיפור
hi: संपादित कहानी
ja: 編集ストーリー
ko: 편집 스토리
ru: Изменить История

source: Back to regular story view
he: חזרה לסיפור תצוגה רגילה
hi: वापस नियमित रूप से कहानी को देखने के लिए
ja: 戻る定期的なストーリービューに
ko: 돌아 가기 정기적으로 이야기를보기로
ru: Вернуться к обычному виду история

source: Links to:
he: קישורים ל:
hi: लिंक करने के लिए:
ja: ：へのリンク
ko: 링크 :
ru: Ссылки на:

source: Link title:
he: כותרת קישור:
hi: लिंक शीर्षक:
ja: リンクタイトル：
ko: 링크 제목 :
ru: Ссылка название:

source: Upload a Story Image
he: העלה תמונת סיפור
hi: एक कहानी फोटो अपलोड करें
ja: ストーリーイメージをアップロードする
ko: 스토리 이미지 업로드
ru: Загрузить Story изображение

source: To upload image to this story, browse to your document and click Upload Image.
he: כדי להעלות תמונה לסיפור הזה, לגלוש למסמך שלך ולחץ על תמונה העלה.
hi: इस कहानी के लिए छवि अपलोड करने के लिए, अपने दस्तावेज़ को ब्राउज़ करें और अपलोड छवि पर क्लिक करें.
ja: この物語に画像をアップロードするには、ドキュメントを参照し、画像をアップロード]をクリックします。
ko: 이 이야기에 이미지를 업로드하려면 문서를 찾아 업로드 이미지를 클릭하십시오.
ru: Чтобы загрузить изображение на этой истории, перейдите в документ и нажмите Загрузить изображение.

source: Upload Image
he: טעינת תמונה
hi: अपलोड छवि
ja: 画像をアップロード
ko: 이미지 업로드
ru: Загрузить изображение

source: There were some problems in the formset. Please review. Thanks!
he: היו כמה בעיות בformset. אנא עיין ב. תודה!
hi: Formset में कुछ समस्याएं थीं. समीक्षा करें. धन्यवाद!
ja: フォームセットに問題があった。確認してください。ありがとう！
ko: formset에서 몇 가지 문제가 있었다. 검토하십시오. 감사합니다!
ru: Были некоторые проблемы в наборе форм. Пожалуйста, ознакомьтесь. Спасибо!

source: Add More
he: הוסף עוד
hi: अधिक जोड़ें
ja: さらに追加
ko: 추가 자세히보기
ru: Добавить Подробнее

source: Add %(l)s
hi: एस %(l)sजोड़ें
ja: S %(l)sを追加
ko: 의 %(l)s 추가
ru: Добавить %(l)s

source: Delete %(l)s
hi: एस %(l)sहटाएं
ja: S %(l)sを削除
ko: 의 %(l)s 삭제
ru: Удалить %(l)s

source: Delete This %(l)s
hi: इस %(l)sहटाएं
ko: 본 정보 %(l)s 삭제
ru: Удалить этот %(l)s

source: Tag
he: תג
hi: टैग
ja: タグ
ko: 태그
ru: Тег

source: Tags List
he: רשימת תגיות
hi: टैग सूची
ja: タグ一覧
ko: 태그 목록
ru: Теги Список

source: All Tags
he: כל תגיות
hi: सभी टैग
ja: すべてのタグ
ko: 모든 태그
ru: Все Tags

source: Back to Theme-Editor
he: חזרה לנושא עורך
hi: Back विषय संपादक को
ja: バックテーマ·エディタへ
ko: 돌아 가기 테마 - 편집기
ru: Вернуться к темам-редактора

source: Tendenci Apps
hi: Tendenci एप्प्स
ja: トレンドのアプリ
ko: Tendenci 애플 리케이션
ru: Тенденции приложения

source: No information available.
he: אין מידע זמין.
hi: उपलब्ध कोई सूचना नहीं.
ja: 入手可能な情報なし。
ko: 사용 가능한 정보가 없습니다.
ru: Нет информации.

source: Author:
he: מחבר:
hi: लेखक:
ja: 著者：
ko: 저자 :
ru: Автор:

source: View author's website
he: באתר צפה בסופר
hi: देखें लेखक की वेबसाइट
ja: ビュー·作者のWebサイト
ko: 보기 저자의 웹 사이트
ru: Сайт Посмотреть автора

source: Make this my active theme
he: הפוך נושא הפעיל שלי זה
hi: यह मेरा सक्रिय विषय बनाना
ja: この私のアクティブなテーマを作る
ko: 이 내 활성 테마를 확인
ru: Сделать моей активное тему

source: Tags:
he: תגיות:
hi: टैग:
ja: タグ：
ko: 태그 :
ru: Метки:

source: Version:
he: גרסה:
hi: वर्जन:
ja: バージョン：
ko: 버전 :
ru: Версия:

source: View this file in a new window.
he: צפה בקובץ זה בחלון חדש.
hi: एक नई विंडो में इस फाइल को देखने.
ja: 新しいウィンドウでこのファイルを表示します。
ko: 새 창에서이 파일을 볼 수 있습니다.
ru: Посмотреть этот файл в новом окне.

source: Delete this file.
he: למחוק קובץ זה.
hi: इस फ़ाइल को नष्ट.
ja: このファイルを削除します。
ko: 이 파일을 삭제합니다.
ru: Удалить этот файл.

source: Downloading themes. Please wait...
he: הורדת ערכות נושא. אנא המתן ...
hi: विषयों डाउनलोड कर रहा है. कृपया प्रतीक्षा करें ...
ja: テーマをダウンロードする。しばらくお待ちください...
ko: 테마를 다운로드. 기다려주십시오 ...
ru: Загрузка тем. Пожалуйста, подождите ...

source: Currently Editing
he: כיום עריכה
hi: वर्तमान में संपादन
ja: 現在の編集
ko: 현재 편집
ru: В настоящее время Редактирование

source: Currently editing
he: כיום עריכה
hi: वर्तमान में संपादन
ja: 現在、編集中
ko: 현재 편집
ru: В настоящее время редактирования

source: Active theme:
he: נושא פעילות:
hi: चर्चित विषय:
ja: アクティブなテーマ：
ko: 활동 테마 :
ru: Активность тема:

source: Choose a folder or file to edit:
he: בחר תיקייה או קובץ כדי לערוך:
hi: एक फ़ोल्डर चुनें या संपादित करने के लिए फ़ाइल:
ja: 編集するフォルダまたはファイルを選択します。
ko: 폴더를 선택하거나 편집 할 파일 :
ru: Выберите папку или файл для редактирования:

source: Customize more templates
he: התאמה אישית של תבניות נוספות
hi: अधिक टेम्पलेट्स अनुकूलित
ja: 複数のテンプレートをカスタマイズする
ko: 더 많은 템플릿을 사용자 정의
ru: Переключить больше шаблонов

source: Copy down one of Tendenci's built-in app templates and customize it.
he: העתק את אחד משל Tendenci המובנה תבניות יישום ולהתאים אותו.
hi: में से एक नीचे कॉपी Tendenci अनुप्रयोग टेम्पलेट्स में निर्मित और इसे अनुकूलित.
ja: Tendenciの内蔵アプリテンプレートのいずれかを下にコピーし、それをカスタマイズします。
ko: 중 하나를 복사 Tendenci의 응용 프로그램 템플릿을 내장하고 사용자 정의 할 수 있습니다.
ru: Скопируйте вниз один из Tendenci встроенный шаблонов приложений и настроить его.

source: Create a new template
he: יצירת תבנית חדשה
hi: एक नया टेम्पलेट बनाएँ
ja: 新しいテンプレートを作成します。
ko: 새 템플릿을 생성
ru: Создание нового шаблона

source: Click the button below to add a new template.
he: לחץ על הכפתור למטה כדי להוסיף תבנית חדשה.
hi: एक नए टेम्पलेट जोड़ने के लिए नीचे दिए गए बटन पर क्लिक करें.
ja: 新しいテンプレートを追加するには、以下のボタンをクリックしてください。
ko: 새 템플릿을 추가하여 아래의 버튼을 클릭합니다.
ru: Нажмите на кнопку ниже, чтобы добавить новый шаблон.

source: New Template
he: תבנית חדשה
hi: नई खाका
ja: 新しいテンプレート
ko: 새 템플릿
ru: Новый шаблон

source: Delete this File
he: למחוק קובץ זה
hi: इस फ़ाइल को नष्ट
ja: このファイルを削除
ko: 이 파일을 삭제
ru: Удалить этот файл

source: Previous Versions
he: גרסאות קודמות
hi: पिछले संस्करणों
ja: 以前のバージョン
ko: 이전 버전
ru: Предыдущие версии

source: Click a version below to load it in the editor. The version will not be restored until you save your changes.
he: לחץ גרסה שלהלן כדי לטעון אותו בעורך. הגרסה לא תוחזר עד שתשמור את השינויים.
hi: संपादक में लोड करने के लिए नीचे एक संस्करण क्लिक करें. आप अपने परिवर्तनों को सहेजने तक संस्करण बहाल नहीं किया जाएगा.
ja: エディタでそれをロードするには、以下のバージョンをクリックしてください。変更内容を保存するまでのバージョンが復元されません。
ko: 편집기에서로드 아래 버전을 클릭합니다. 변경 사항을 저장할 때까지 버전은 복원되지 않습니다.
ru: Нажмите версию ниже, чтобы загрузить его в редакторе. Версия не будут восстановлены, пока вы не сохраните изменения.

source: Load %(archname)s versioned on %(archdate)s by %(archauth)s
ru: Нагрузка %(archname)sы версий на %(archdate)s помощью %(archauth)s

source: No versions available.
he: אין גרסאות זמינות.
hi: कोई संस्करण उपलब्ध.
ja: なしバージョン。
ko: 아니 버전으로 제공.
ru: Нет версии.

source: No file selected. Select a file or directory from the list on the right.
he: לא נבחר קובץ. בחר קובץ או ספרייה מהרשימה בצד הימין.
hi: कोई फ़ाइल चयनित. दाईं ओर की सूची से एक फाइल या निर्देशिका का चयन करें.
ja: いいえファイルが選択されていません。右側のリストからファイルまたはディレクトリを選択します。
ko: 어떤 파일을 선택하지 않았습니다. 오른쪽에있는 목록에서 파일이나 디렉토리를 선택합니다.
ru: Файл не выбран. Выберите нужный файл или каталог из списка справа.

source: Theme
he: נושא
hi: थीम
ja: テーマ
ko: 테마
ru: Тема

source: Create new template
he: יצירת תבנית חדשה
hi: नई टेम्पलेट बनाएँ
ja: 新しいテンプレートを作成します。
ko: 새 템플릿을 생성
ru: Создать новый шаблон

source: Please enter template name.
he: נא להזין את שם תבנית.
hi: टेम्पलेट नाम दर्ज करें.
ja: テンプレート名を入力してください。
ko: 템플릿 이름을 입력하십시오.
ru: Пожалуйста, введите имя шаблона.

source: Are you sure you want to delete this file from your theme?
he: האם אתה בטוח שברצונך למחוק את הקובץ הזה מהנושא שלך?
hi: आप अपने विषय से इस फाइल को नष्ट करना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたがあなたのテーマからこのファイルを削除してもよろしい？
ko: 당신은 당신의 테마에서이 파일을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить этот файл из вашей темы?

source: Are you sure you want to delete the following file?
he: האם אתה בטוח שברצונך למחוק את הקובץ הבא?
hi: आप निम्न फाइल को नष्ट करना चाहते हैं?
ja: あなたは、次のファイルを削除してもよろしいですか？
ko: 당신은 당신이 다음 파일을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить следующий файл?

source: Page Header
he: כותרת הדף
hi: पृष्ठ हैडर
ja: ページヘッダー
ko: 페이지 머리글
ru: Заголовок страницы

source: Back to App List
he: חזור לרשימת תוכנות
hi: पीछे App सूची को
ja: 戻るアプリ一覧へ
ko: 돌아 가기 응용 프로그램 목록에
ru: Назад к списку App

source: Choose a folder or file:
he: בחר תיקייה או קובץ:
hi: एक फ़ाइल या फ़ोल्डर चुनें:
ja: フォルダまたはファイルを選択します。
ko: 폴더 또는 파일을 선택합니다 :
ru: Выберите папку или файл:

source: back to %(prev_dir_name)s
he: בחזרה ל %(prev_dir_name)s
ru: вернуться к %(prev_dir_name)s

source: copy to custom templates
he: עותק לתבניות מותאמות אישית
hi: कस्टम टेम्पलेट को कॉपी
ja: カスタムテンプレートのコピー
ko: 사용자 지정 서식 파일에 복사
ru: копию пользовательских шаблонов

source: No editable files
he: אין קבצים הניתנים לעריכה
hi: कोई संपादन योग्य फाइलें
ja: 無編集可能なファイルがありません
ko: 어떤 편집 가능한 파일 없음
ru: Нет редактируемые файлы

source: Do you want to override this template file?
he: האם אתה רוצה לעקוף קובץ בתבנית זו?
hi: आप इस टेम्पलेट फ़ाइल ओवरराइड करना चाहते हैं?
ja: このテンプレートファイルを上書きしますか？
ko: 이 템플릿 파일을 무시 하시겠습니까?
ru: Вы хотите изменить это файл шаблона ли?

source: Choose your Palette
he: בחר צבעים שלך
hi: अपने पैलेट चुनें
ja: あなたのパレットを選択してください
ko: 당신의 팔레트를 선택
ru: Выбери Palette

source: Customize your Palette
he: התאמה אישית של צבעים שלך
hi: अपने पैलेट बनाइए
ja: あなたのパレットをカスタマイズする
ko: 당신의 팔레트를 사용자 정의
ru: Настройте свой Palette

source: Reset to Default
he: איפוס לברירת מחדל
hi: डिफ़ॉल्ट पर रीसेट
ja: デフォルトにリセット
ko: 기본값으로 재설정
ru: Восстановить настройки по умолчанию

source: Revert Changes
he: בטל שינויים ש
hi: परिवर्तन पूर्ववत
ja: 変更を元に戻す
ko: 변경 사항 되돌리기
ru: Отменить изменения

source: Theme Picker
he: נושא הבחירה
hi: थीम बीनने
ja: テーマピッカー
ko: 테마 선택기
ru: Тема Picker

source: Read more
he: קראו עוד
hi: और पढ़ें
ja: 続きを読む
ko: 자세히보기
ru: Прочитайте больше

source: Tendenci supports great articles updates for your members and website visitors. You can pull extra details from the latest articles, while showing other articles items to the side.
he: Tendenci תומך עדכוני מאמרים גדולים לחברים שלך ואת המבקרים באתר. אתה יכול למשוך פרטים נוספים מהמאמרים האחרונים, תוך הצגת פריטי מאמרים אחרים בצד.
hi: Tendenci अपने सदस्यों और वेबसाइट पर आगंतुकों के लिए महान लेख अद्यतन का समर्थन करता है. पक्ष को अन्य लेख आइटम दिखाते हुए भी, नवीनतम लेख से अतिरिक्त विवरण खींच सकते हैं.
ja: Tendenciは、あなたのメンバーやウェブサイトの訪問者のための素晴らしい記事の更新をサポートしています。側への他の記事項目を示しながらあなたは、最新の記事から余分な詳細を引き出すことができます。
ko: Tendenci는 회원들과 웹 사이트 방문자에 대한 좋은 기사 업데이트를 지원합니다. 옆으로 다른 기사 항목을 표시하는 동안 당신은, 최신의 기사에서 추가 세부 사항을 당겨 수 있습니다.
ru: Tendenci поддерживает большие обновления статей для ваших членов и посетителей сайта. Вы можете тянуть лишние детали из последних статей, показывая другим статьям детали к стороне.

source: <a href="/articles/add/">Add your first articles item</a> to take the place of these examples.
he: <a href="/articles/add/"> הוספת פריט </a> המאמרים הראשונים שלך כדי לתפוס את המקום של דוגמאות אלה.
ja: <a href="/articles/add/">これらの例の場所を取るためにあなたの最初の記事項目 </a>を追加します。
ru: <a href="/articles/add/"> Добавить первой статьи пункт </a> чтобы занять место этих примеров.

source: <li>Another top story in the articles</li> <li>Even more great article updates</li>
he: <li> עוד סיפור עליון במאמרים </li> ועוד יותר גדול עדכוני מאמר <li> </li>
hi: <li> लेख में एक अन्य शीर्ष कहानी </li> <li> इससे भी अधिक महान लेख अपडेट </li>
ja: <li>記事のもう一つのトップストーリーます </li> <li>さらに素晴らしい記事を更新ます。 </li>
ko: <li> 기사의 또 다른 톱 기사 </li> <li>에도 더 좋은 문서 업데이트 </li>
ru: <li> Еще один топ-история в статьях </li> <li> Еще более великий обновления статье </li>

source: Admin: Edit %(t)s Box
hi: व्यवस्थापक: संपादित %(t)sएस बॉक्स
ja: 管理者：編集 %(t)sボックス
ko: 관리자 : 편집 %(t)s 상자
ru: Admin: Редактировать %(t)s Box

source: <p><a href="/admin/boxes/box/add/">Add a box</a> and use the tag <strong>%(TEMPLATE_BOXES_GROUP_TAGNAME)s</strong> to add content to this area. The Title of the box will be the heading and the content will display below. You can add up to %(TEMPLATE_BOXES_GROUP_LIMIT)s boxes to your sidebar.</p>
ko: <p> <a href="/admin/boxes/box/add/">는 상자 </a>를 추가하고이 지역에 태그 <strong> %(TEMPLATE_BOXES_GROUP_TAGNAME)s </strong>을 추가 할 수있는 콘텐츠를 사용합니다. 상자의 제목은 제목되며 내용은 아래에 표시됩니다. 당신은 당신의 사이드 바에 %(TEMPLATE_BOXES_GROUP_LIMIT)s의 상자를 추가 할 수 있습니다. </p>
ru: <p> <a href="/admin/boxes/box/add/"> Добавить коробки </a> и использовать тег <strong> %(TEMPLATE_BOXES_GROUP_TAGNAME)s </strong>, чтобы добавить содержимое в эту область. Название коробки будет заголовок и содержание будет отображаться ниже. Вы можете добавить до %(TEMPLATE_BOXES_GROUP_LIMIT)s коробки на боковую панель. </p>

source: About
he: אודות
hi: के बारे में
ja: 約
ko: 소개
ru: Об этом

source: We provide excellent service to our clients with dedication and high customer satisfaction. We help businesses reach their target audience and make an impact on their industry.
he: אנו מספקים שירות מעולה ללקוחותינו במסירות ושביעות רצון לקוחות גבוהים. אנו מסייעים לעסקים להגיע לקהל היעד שלהם ולהשפיע על התעשייה שלהם.
hi: हम समर्पण और उच्च ग्राहकों की संतुष्टि के साथ हमारे ग्राहकों को उत्कृष्ट सेवा प्रदान करते हैं. हम व्यवसायों के लिए अपने लक्षित दर्शकों तक पहुंचने और उनके उद्योग पर एक प्रभाव बनाने में मदद.
ja: 私たちは、献身と、高い顧客満足をお客様に優れたサービスを提供しています。私たちは、企業がターゲットとするユーザーに到達し、その業界に影響を与えるのに役立ちます。
ko: 우리는 헌신과 높은 고객 만족도와 우리의 고객에게 우수한 서비스를 제공합니다. 우리는 기업들이 타겟 고객에 도달하고 그들의 산업에 영향을 미칠 수 있도록 도와드립니다.
ru: Мы предоставляем отличный сервис для наших клиентов с преданностью и высокой удовлетворенности клиентов. Мы помогаем предприятиям достичь своей целевой аудитории и оказать влияние на их промышленности.

source: Welcome to your Tendenci Community Site!
he: ברוכים הבאים לאתר קהילת Tendenci שלך!
hi: अपने Tendenci समुदाय साइट में आपका स्वागत है!
ja: あなたのTendenciコミュニティサイトへようこそ！
ko: 당신의 Tendenci 커뮤니티 사이트에 오신 것을 환영합니다!
ru: Добро пожаловать в ваш Tendenci сайте сообщества!

source: Read More
he: קראו עוד
hi: और पढ़ें
ja: 続きを読む
ko: 자세히보기
ru: Прочитайте больше

source: Great event
he: אירוע גדול
hi: महान घटना
ja: 素晴らしいイベント
ko: 위대한 이벤트
ru: Великий событие

source: Your latest events will be displayed here.
he: האירועים האחרונים שלך יוצגו כאן.
hi: अपने नवीनतम घटनाओं यहाँ प्रदर्शित किया जाएगा.
ja: あなたの最新のイベントがここに表示されます。
ko: 최신 이벤트가 여기에 표시됩니다.
ru: Ваши последние события будут отображаться здесь.

source: Board Meeting
he: לוח ישיבות
hi: बोर्ड बैठक
ja: 取締役会
ko: 이사회
ru: Заседание Правления

source: <a href="/events/add/">Add your first event</a> to take the place of these examples.
he: <a href="/events/add/"> הוסף האירוע הראשון שלך </a> לתפוס את מקומו של דוגמאות אלה.
ja: <a href="/events/add/">これらの例の場所を取るためにあなたの最初のイベント </a>を追加します。
ru: <a href="/events/add/"> Добавить первое мероприятие </a> чтобы занять место этих примеров.

source: Great new upcoming event for the organization...
he: אירוע גדול חדש הקרוב לארגון ...
hi: संगठन के लिए महान नई आगामी घटना ...
ja: 組織のための偉大な新しい来るべきイベント...
ko: 조직의 위대한 새 곧 이벤트 ...
ru: Отличное новое предстоящее событие для организации ...

source: Monthly Roundup
he: החודשי Roundup
hi: मासिक राउंडअप
ja: 月刊ラウンドアップ
ko: 월간 검거
ru: Месячный Roundup

source: We are excited about this fantastic upcoming event on the 22nd...
he: אנו שמחים על אירוע הקרוב זה פנטסטי על 22nd ...
hi: हम 22 को इस शानदार आगामी घटना के बारे में उत्साहित कर रहे हैं ...
ja: 私たちは、22日にこの素晴らしい来るべきイベントに興奮して...
ko: 우리는 22 일이 환상적인 곧 이벤트에 대한 흥분 ...
ru: Мы рады, об этом фантастическом предстоящего события на 22-м ...

source: Add your first event
he: הוסף האירוע הראשון שלך
hi: अपनी पहली घटना जोड़ें
ja: あなたの最初のイベントを追加
ko: 첫 번째 이벤트 추가
ru: Добавить первое мероприятие

source: Great Event
he: אירוע גדול
hi: महान घटना
ja: 素晴らしいイベント
ko: 위대한 이벤트
ru: Великий событие

source: Upload an Image
he: העלה תמונה
hi: एक फोटो अपलोड करें
ja: 画像をアップロードする
ko: 이미지 업로드
ru: Загрузите изображение

source: Add your first job
he: הוספת העבודה הראשונה שלך
hi: अपनी पहली नौकरी में जोड़ें
ja: あなたの最初の仕事を追加
ko: 첫 번째 작업을 추가
ru: Добавить свою первую работу

source: Great New Job
he: עבודה חדשה גדולה
hi: महान नई नौकरी
ja: グレート新しいジョブ
ko: 위대한 새 작업
ru: Великолепное Работа

source: Houston: A new job opening is available...
he: יוסטון: פתיחת עבודה חדשה זמינה ...
hi: ह्यूस्टन: एक नई नौकरी के उद्घाटन उपलब्ध है ...
ja: ヒューストン：新しい求人が利用可能である...
ko: 휴스턴 : 새로운 채용 공고를 사용할 수 ...
ru: Хьюстон: новая вакансия доступна ...

source: Upload Logo
he: לוגו העלה
hi: अपलोड लोगो
ja: ロゴをアップロードする
ko: 로고 업로드
ru: Загрузить логотип

source: Upload a Logo
he: העלה לוגו
hi: लोगो अपलोड
ja: ロゴをアップロードする
ko: 로고 업로드
ru: Загрузить логотип

source: Tendenci supports great news updates for your members and website visitors. You can pull extra details from the latest news, while showing other news items to the side.
he: Tendenci תומך עדכוני חדשות טובים עבור החברים שלך ואת המבקרים באתר. אתה יכול למשוך פרטים נוספים מהחדשות האחרונות, תוך הצגת פריטי חדשות אחרות לצד.
hi: Tendenci अपने सदस्यों और वेबसाइट पर आगंतुकों के लिए अच्छी खबर अद्यतन का समर्थन करता है. पक्ष को अन्य समाचार आइटम दिखाते हुए भी, ताजा खबर से अतिरिक्त विवरण खींच सकते हैं.
ja: Tendenciは、あなたのメンバーやウェブサイトの訪問者のための素晴らしいニュースの更新をサポートしています。側に他のニュース項目を表示しているときは、最新のニュースから余分な詳細を引き出すことができます。
ko: Tendenci는 회원들과 웹 사이트 방문자에 대한 좋은 소식이 업데이트를 지원합니다. 옆으로 다른 뉴스 거리를 표시하는 동안 당신은 최신 뉴스에서 추가 세부 사항을 당겨 수 있습니다.
ru: Tendenci поддерживает большие обновления новостей для ваших членов и посетителей сайта. Вы можете тянуть лишние детали из последних новостей, показывая другой Новости в сторону.

source: <a href="/news/add/">Add your first news item</a> to take the place of these examples.
he: <a href="/news/add/"> הוספת פריט החדשות הראשון שלך </a> לתפוס את מקומו של דוגמאות אלה.
ja: <a href="/news/add/">これらの例の場所を取るためにあなたの最初のニュース項目 </a>を追加します。
ru: <a href="/news/add/"> Добавить первый пункт новости </a> чтобы занять место этих примеров.

source: Tendenci supports great article updates for your members and website visitors. You can pull extra details from the latest news, while showing other news items to the side.
he: Tendenci תומך מאמר עדכונים גדולים עבור החברים שלך ואת המבקרים באתר. אתה יכול למשוך פרטים נוספים מהחדשות האחרונות, תוך הצגת פריטי חדשות אחרות לצד.
hi: Tendenci अपने सदस्यों और वेबसाइट पर आगंतुकों के लिए बहुत अच्छा लेख अद्यतन का समर्थन करता है. पक्ष को अन्य समाचार आइटम दिखाते हुए भी, ताजा खबर से अतिरिक्त विवरण खींच सकते हैं.
ja: Tendenciは、あなたのメンバーやウェブサイトの訪問者のための素晴らしい記事の更新をサポートしています。側に他のニュース項目を表示しているときは、最新のニュースから余分な詳細を引き出すことができます。
ko: Tendenci는 회원들과 웹 사이트 방문자에 대한 좋은 문서 업데이트를 지원합니다. 옆으로 다른 뉴스 거리를 표시하는 동안 당신은 최신 뉴스에서 추가 세부 사항을 당겨 수 있습니다.
ru: Tendenci поддерживает большие обновления статей для ваших членов и посетителей сайта. Вы можете тянуть лишние детали из последних новостей, показывая другой Новости в сторону.

source: <a href="/articles/add/">Add your first article</a> to take the place of these examples.
he: <a href="/articles/add/"> הוספת </a> המאמר הראשון שלך כדי לתפוס את המקום של דוגמאות אלה.
ja: <a href="/articles/add/">これらの例の場所を取るためにあなたの最初の記事 </a>を追加します。
ru: <a href="/articles/add/"> Добавить свой первый статье </a> чтобы занять место этих примеров.

source: <li>Another top story in the news</li> <li>Even more great news updates</li>
he: <li> עוד סיפור עליון בחדשות </li> ועוד יותר גדול עדכוני חדשות <li> </li>
hi: <li> समाचार में एक और शीर्ष कहानी </li> <li> इससे भी अधिक अच्छी खबर अद्यतन </li>
ja: <li>ニュースのもう一つのトップストーリーます </li> <li>さらに素晴らしいニュースの更新 </li>
ko: <li> 뉴스의 또 다른 톱 기사 </li> <li> 더욱 좋은 소식이 업데이트 </li>
ru: <li> Еще один топ-история в новостях </li> <li> Еще более великий обновления новостей </li>
