Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Section Heading
he: כותרת סעיף
hi: खंड के शीर्ष
ja: セクションの見出し
ko: 섹션 제목
ru: Заголовок раздела

source: Mailing Name
he: שם למשלוח דואר
hi: मेलिंग नाम
ja: メーリングリストの名前
ko: 메일 링 이름
ru: Почтовый Имя

source: Subscribe to Group
he: הירשם לקבוצה
hi: समूह के सदस्य बनें
ja: グループを購読する
ko: 그룹에 가입
ru: Подписаться на группы

source: Event Added
he: אירוע נוסף
hi: घटना जोड़ा गया
ja: イベントを追加
ko: 이벤트 추가
ru: Событие Добавлено

source: An event has been added
he: אירוע נוסף
hi: एक घटना जोड़ दिया गया है
ja: イベントが追加されました
ko: 이벤트가 추가되었습니다
ru: Мероприятие было добавлено

source: Event Edited
he: האירוע נערך
hi: घटना संपादित
ja: イベント編集
ko: 이벤트 편집 됨
ru: Событие Отредактировано

source: An event has been edited
he: אירוע עבר עריכה
hi: एक घटना संपादित किया गया है
ja: イベントは編集されている
ko: 이벤트는 편집 된
ru: Событие отредактировал

source: Event Deleted
he: האירוע נמחק
hi: ईवेंट हटा
ja: イベント削除
ko: 이벤트 삭제
ru: Событие Удаленные

source: An event has been deleted
he: אירוע נמחק
hi: एक घटना को हटाया गया है
ja: イベントは削除されました
ko: 이벤트가 삭제되었습니다
ru: Мероприятие было удалено

source: Event Registration Confirmation
he: אישור רישום אירוע
hi: घटना पंजीकरण पुष्टि
ja: イベント登録の確認
ko: 이벤트 등록 확인
ru: Событие Подтверждение регистрации

source: The email you receive confirming your registration
he: הדואר האלקטרוני שאתה מקבל המאשר את הרישום שלך
hi: आप अपने पंजीकरण की पुष्टि प्राप्त ईमेल
ja: あなたはあなたの登録を確認する受信メール
ko: 당신이 당신의 등록을 확인 수신 이메일
ru: В письме Вы получаете подтверждающее вашу регистрацию

source: Event Registration Cancelled
he: רישום אירוע בוטל
hi: घटना पंजीकरण रद्द
ja: イベント登録はキャンセルされました
ko: 이벤트 등록 취소
ru: Регистрации событий Отменен

source: Notify administrators that someone has cancelled their event registration
he: הודע המנהלים כי מישהו ביטל רישום האירוע שלהם
hi: किसी को अपने कार्यक्रम पंजीकरण रद्द कर दिया है कि प्रशासकों को सूचित करें
ja: 誰かが自分のイベント登録を取り消されたことを管理者に通知
ko: 누군가가 자신의 이벤트 등록을 취소했다고 관리자에게 알림
ru: Уведомлять администратора, что кто отменил их регистрацию события

source: Recap of end of event registration
he: Recap של סוף רישום אירוע
hi: घटना पंजीकरण के अंत के हालात
ja: イベント登録の最後の要約
ko: 이벤트 등록의 말의 요점을 되풀이하다
ru: Краткое повторение окончания регистрации событий

source: Notify administrators that registration for the event has ended.
he: הודע המנהלים כי הרשמה לאירוע הסתיימה.
hi: घटना के लिए पंजीकरण समाप्त हो गया है कि प्रशासकों को सूचित करें.
ja: イベントの登録が終了したことを管理者に通知します。
ko: 이벤트에 대한 등록이 종료되었음을 관리자에게 통지합니다.
ru: Уведомлять администратора, что регистрация на мероприятие закончилось.

source: Pricing(s)
he: תמחור (ים)
hi: मूल्य निर्धारण (ओं)
ja: 価格設定（複数可）
ko: 가격 (들)
ru: Цена (с)

source: Speaker(s)
he: רמקול (ים)
hi: अध्यक्ष (ओं)
ja: スピーカ（複数可）
ko: 스피커 (들)
ru: Спикер (ы)

source: Please choose a price.
he: אנא בחר מחיר.
hi: एक मूल्य चुनें.
ja: 価格を選択してください。
ko: 가격을 선택하세요.
ru: Пожалуйста, выберите цену.

source: Registration has been closed.
he: רישום כבר נסגר.
hi: पंजीकरण बंद कर दिया गया.
ja: 登録は締め切りました。
ko: 등록은 닫혔습니다.
ru: Регистрация была закрыта.

source: Price has been overriden for this registration.
he: מחיר כבר overriden לרישום זה.
hi: कीमत इस पंजीकरण के लिए overriden कर दिया गया है.
ja: 価格は、この登録のためにオーバーライドされています。
ko: 가격이 등록 오버라이드 (override)되었습니다.
ru: Цена была перезаписана для этого регистрации.

source: Registrant(s) info updated
he: מידע הנרשם (ים) מעודכן
hi: कुलसचिव (ओं) जानकारी अद्यतन
ja: 登録者（複数可）の情報に更新
ko: 등록자 (들) 정보가 업데이트
ru: Домена (ов) Информация обновляется

source: No changes made to the registrant(s)
he: לא בוצעו שינויים לנרשם (ים)
hi: कुलसचिव को बनाया कोई परिवर्तन (ओं)
ja: 登録者（複数）に加えられた変更はありません
ko: 등록자에 대한 변경 없음 (들)
ru: Нет изменения, внесенные в регистранта (ы)

source: Successfully sent a test email.
he: בהצלחה שלח דואר אלקטרוני בדיקה.
hi: सफलतापूर्वक एक परीक्षण ईमेल भेजा है.
ja: 成功裏にテストメールを送信しました。
ko: 성공적으로 테스트 이메일을 보냈습니다.
ru: Успешно отправлено тестовое письмо.

source: File Information
he: מידע על קובץ
hi: फ़ाइल जानकारी
ja: ファイル情報
ko: 파일 정보
ru: Информация о файле

source: Preview
he: תצוגה מקדימה
hi: पूर्वावलोकन
ja: プレビュー
ko: 미리보기
ru: Превью

source: File Path
he: נתיב קובץ
hi: फ़ाइल का पथ
ja: ファイルパス
ko: 파일 경로
ru: Путь к файлу

source: Successfully updated Category/Sub Category of %(c)s files.
hi: सफलतापूर्वक अपडेट श्रेणी / %(c)sके उप श्रेणी की फाइलें.
ko: 성공적으로 업데이트 카테고리 / %(c)s 하위 카테고리의 파일입니다.
ru: Успешно обновлен Категория / подпункт категории %(c)s файлов.

source: Successfully updated Category/Sub Category of a file.
he: קטגוריה עודכנה בהצלחה / תת קטגוריה של קובץ.
hi: सफलतापूर्वक अपडेट श्रेणी / एक फ़ाइल के उप श्रेणी.
ja: 正常に更新されカテゴリ/ファイルのサブカテゴリー。
ko: 성공적으로 업데이트 된 범주 / 파일의 하위 카테고리.
ru: Успешно обновлено Категория / Подкатегория файла.

source: Add to category
he: הוסף לקטגוריה
hi: श्रेणी में जोड़ें
ja: カテゴリに追加
ko: 카테고리에 추가
ru: Добавить в категории

source: Successfully uploaded a file.
he: בהצלחה נטען קובץ.
hi: सफलतापूर्वक एक फाईल.
ja: ファイルを正常にアップロードしました。
ko: 성공적으로 파일을 업로드했습니다.
ru: Успешно загрузили файл.

source: File Sub-Category
he: קובץ תת קטגוריה
hi: उप वर्ग फ़ाइल
ja: ファイルのサブカテゴリ
ko: 하위 카테고리 파일
ru: Файл подкатегория

source: File Sub-Categories
he: קובץ תת קטגוריות
hi: फ़ाइल उप श्रेणियाँ
ja: ファイルのサブカテゴリ
ko: 파일의 하위 카테고리
ru: Файл Подкатегории

source: Stores file links and infomation for files uploaded through wysiwyg and other parts in the system
he: חנויות להגיש קישורים וinfomation לקבצים שהועלו דרך wysiwyg וחלקים אחרים במערכת
hi: गोदाम प्रणाली में WYSIWYG के माध्यम से अपलोड की गई फ़ाइलों और अन्य भागों के लिए लिंक और जानकारी फाइल
ja: システム内のWYSIWYGやその他の部品を介してアップロードされたファイルを格納ファイルへのリンクや情報サポート
ko: 상점은 시스템의 위지윅 (WYSIWYG)를 통해 업로드 파일 및 기타 부품에 대한 링크와 위성 파일
ru: Магазины подать ссылки и Информация для службы закачанных файлов через WYSIWYG и других частей в системе

source: Sub-Category
he: תת קטגוריה
hi: उप श्रेणी
ja: サブカテゴリ
ko: 하위 카테고리
ru: Подкатегория

source: All File Types
he: כל סוגי הקבצים
hi: सभी फ़ाइल प्रकारों
ja: すべてのファイルタイプ
ko: 모든 파일 형식
ru: Все типы файлов

source: PDF Documents
he: מסמכי PDF
hi: पीडीएफ दस्तावेज़
ja: PDFドキュメント
ko: PDF 문서
ru: Документация в формате PDF

source: Slides
he: שקופיות
hi: स्लाइड्स
ja: スライド
ko: 슬라이드
ru: Слайды

source: Spreadsheets
he: גיליונות אלקטרוניים
hi: स्प्रेडशीट्स
ja: スプレッドシート
ko: 스프레드 시트
ru: Таблицы

source: Text Documents
he: מסמכי טקסט
hi: पाठ दस्तावेज़
ja: 文書ドキュメント
ko: 텍스트 문서
ru: Текстовые документы

source: Zip Files
he: מיקוד קבצים
hi: ज़िप फ़ाइलें
ja: zipファイル
ko: 우편 번호 파일
ru: Файлы Zip

source: Start
he: התחל
hi: प्रारंभ
ja: スタート
ko: 시작
ru: Начать

source: End
he: סוף
hi: समाप्त
ja: 終わり
ko: 끝
ru: Конец

source: File Type
he: סוג קובץ
hi: फ़ाइल प्रकार
ja: ファイルの種類
ko: 파일 형식
ru: Тип файла

source: Search
he: חיפוש
hi: खोज
ja: 検索
ko: 검색
ru: Поиск

source: Group
he: קבוצה
hi: समूह
ja: グループ
ko: 그룹
ru: Группа

source: Public can View
he: הציבור יכול צפה
hi: देख सकते हैं लोक
ja: 見ることができますパブリック·
ko: 보기 할 수 있습니다 공개
ru: Общественный может Просмотреть

source: Files Category
he: קטגוריה קבצים
hi: फ़ाइलें श्रेणी
ja: ファイルカテゴリ
ko: 파일 종류
ru: Файлы Категория

source: Files Sub Category
he: תת קטגוריה קבצים
hi: फ़ाइलें उप श्रेणी
ja: ファイルのサブカテゴリー
ko: 파일 하위 카테고리
ru: Файлы Подкатегория

source: Can view file
he: תוכל לצפות בקובץ
hi: फ़ाइल देख सकते हैं
ja: ファイルを表示することができます
ko: 파일을 볼 수 있습니다
ru: Можно просматривать файл

source: File Categories
he: קטגוריות קובץ
hi: फ़ाइल श्रेणियाँ
ja: ファイルのカテゴリ
ko: 파일 카테고리
ru: Файловые Категории

source: Section Positions
he: פוזיציות סעיף
hi: धारा पदों
ja: セクション体位
ko: 제 포지션
ru: Раздел Позиции

source: Please select the order in which you would like the Intro paragraph, the fields (name, date, address, etc) and the pricing options to appear on your finished form. Example: If you want the paragraph at the top, position the 'Intro' to the first position.
he: אנא בחר את הסדר שבו אתה רוצה את סעיף מבוא, שדות (שם, תאריך, כתובת וכו &#39;) ואפשרויות התמחור להופיע בצורה המוגמרת שלך. לדוגמא: אם אתה רוצה את ההפסקה בראש, מקם את &quot;Intro&quot; לתפקיד הראשון.
hi: आप अपने समाप्त प्रपत्र पर प्रदर्शित करने के लिए पहचान पैरा, क्षेत्रों (नाम, तारीख, पता, आदि) और मूल्य निर्धारण विकल्प चाहते हैं जिस क्रम का चयन करें. उदाहरण: यदि आप शीर्ष पर पैरा चाहते हैं, पहले की स्थिति को &#39;पहचान&#39; की स्थिति.
ja: あなたは、完成したフォームに表示させるイントロの段落、フィールド（名前、日付、住所など）、および価格オプションをご希望の順序を選択してください。例：あなたが一番上の段落をしたい場合は、最初の位置に「イントロ」を配置します。
ko: 당신이 완성 된 양식에 표시 할 수있는 소개 단락, 필드 (이름, 날짜, 주소 등)과 가격 옵션을 좋아하는 순서를 선택하십시오. 예 : 상단의 단락을 원하는 경우에, 첫 번째 위치에 &#39;소개&#39;를 배치합니다.
ru: Пожалуйста, выберите порядок, в котором вы хотели бы интро пункт, поля (имя, дата, адрес, и т.д.) и варианты ценообразования появиться на вашем готовом виде. Пример: Если вы хотите, чтобы абзац наверху расположите &#39;Интро&#39; на первую позицию.

source: Section Names
he: שמות סעיף
hi: धारा नाम
ja: セクション名
ko: 섹션 이름
ru: Раздел Имена

source: Label the section names to meet the needs of your form. Examples for the pricing section would be: Pricing, Costs, Ticket Prices, Additional Costs, Service Fees and text of that nature.
he: תווית שמות הסעיף כדי לענות על הצרכים של הטופס שלך. דוגמאות לסעיף התמחור תהיה: תמחור, עלויות, מחירי כרטיסים, עלויות נוספות, אגרות שירות וטקסט מסוג זה.
hi: अपने फार्म की जरूरतों को पूरा करने के लिए खंड के नाम लेबल. मूल्य निर्धारण खंड के लिए उदाहरण होगा: मूल्य निर्धारण, लागत, टिकट मूल्य, अतिरिक्त लागत, सेवा शुल्क और कहा कि प्रकृति का पाठ.
ja: フォームのニーズを満たすためにセクション名にラベルを付けます。価格設定セクションの例は次のようになります。価格設定、コスト、チケット料金、追加費用、サービス料と、その自然のテキスト。
ko: 폼의 요구를 충족하기 위해 섹션 이름 레이블. 가격 부분에 대한 예는 다음과 같습니다 가격, 비용, 티켓 가격, 추가 비용, 서비스 요금, 그 자연의 텍스트입니다.
ru: Обозначьте названия разделов, чтобы удовлетворить потребности вашей форме. Примеры разделе ценообразования будет: Цены, расходы, цены на билеты, дополнительные затраты, Услуг и текст той природы.

source: Create custom forms to take information throughout the site
he: ליצור צורות מותאמות אישית לקחת מידע בכל האתר
hi: साइट भर में जानकारी लेने के लिए कस्टम प्रपत्र बनाएँ
ja: サイト全体の情報を取るためにカスタムフォームを作成します。
ko: 사이트 전체 내용을 사용자 지정 양식을 작성
ru: Создание пользовательских форм взять информацию по всему сайту

source: Pricing
he: תמחור
hi: मूल्य निर्धारण
ja: 価格設定
ko: 가격
ru: Ценообразование

source: Please set your price.
he: אנא לקבוע את המחיר.
hi: अपने मूल्य निर्धारित करें.
ja: あなたの価格を設定してください。
ko: 가격을 설정하십시오.
ru: Пожалуйста, установите свою цену.

source: Price must be a valid amount
he: מחיר צריך להיות סכום חוקי
hi: कीमत एक वैध राशि होना चाहिए
ja: 価格は、有効な量でなければならない
ko: 가격은 유효한 양이어야합니다
ru: Цена должна быть действительной суммы

source: Published
he: פורסם
hi: प्रकाशित
ja: 公開された
ko: 게시
ru: Опубликовано

source: None
he: אף אחד
hi: कोई नहीं
ja: なし
ko: 없음
ru: Ни один

source: Take Payment
he: קח את התשלום
hi: भुगतान ले
ja: お支払い方法を取る
ko: 결제를 타고
ru: Возьмите Оплата

source: Form Information
he: מידע טופס
hi: फार्म जानकारी
ja: フォーム情報
ko: 양식 정보
ru: Форма информация

source: Payments
he: תשלומים
hi: भुगतान
ja: 支払い
ko: 지급
ru: Платежи

source: This field's function requires Checkbox as a field type
he: הפונקציה של שדה זה דורשת תיבת סימון כסוג שדה
hi: इस क्षेत्र के समारोह में एक क्षेत्र प्रकार के रूप में चेकबॉक्स आवश्यकता
ja: このフィールドの機能は、フィールドタイプとしてチェックボックスを必要とする
ko: 이 필드의 함수는 필드 유형으로 체크 박스가 필요합니다
ru: Функция этого поля требуется Флажок как тип поля

source: This field's function requires at least 1 group specified.
he: הפונקציה של שדה זה דורשת קבוצה לפחות 1 שצוינה.
hi: इस क्षेत्र के समारोह निर्दिष्ट कम से कम 1 समूह की आवश्यकता है.
ja: このフィールドの関数は、指定された少なくとも1基を必要とします。
ko: 이 필드의 기능은 지정된 최소 한 그룹이 필요합니다.
ru: Функция этого поля требуется по крайней мере 1 группу, указанную.

source: The group "%(val)s" does not exist
hi: समूह &quot; %(val)sएस&quot; मौजूद नहीं है
ja: グループ &quot; %(val)ss&quot;は存在しません
ko: 그룹 &quot; %(val)s&quot;존재하지 않는
ru: Группа &quot; %(val)s&quot; не существует

source: The "Email to Recipients" function requires at least 1 email specified.
he: הפונקציה &quot;דוא&quot;ל למקבלים&quot; דורשת הדוא&quot;ל לפחות 1 שצוין.
hi: &quot;ईमेल प्राप्तकर्ता को&quot; समारोह निर्दिष्ट कम से कम 1 ईमेल की आवश्यकता है.
ja: 「電子メール受信者への &quot;関数は、指定された、少なくとも1の電子メールを必要とします。
ko: &quot;전자 메일 수신자에게&quot;함수는 지정된 최소 한 이메일을 필요로한다.
ru: &quot;E-mail Получателям&quot; функция требует, по крайней мере 1 письмо указанный.

source: "%(val)s" is not a valid email address
hi: &quot; %(val)sहै&quot; एक मान्य ईमेल पता नहीं है
ja: &quot; %(val)ss&quot;は有効なメールアドレスではありません
ko: &quot; %(val)s&quot;올바른 이메일 주소가 아닙니다
ru: &quot; %(val)s&quot; не является действительным адресом электронной почты

source: The "Email to Recipients" function requires at least 1 choice specified.
he: הפונקציה &quot;דוא&quot;ל למקבלים&quot; דורשת בחירה לפחות 1 שצוינה.
hi: &quot;ईमेल प्राप्तकर्ता को&quot; समारोह निर्दिष्ट कम से कम 1 विकल्प की आवश्यकता है.
ja: 「電子メール受信者への &quot;関数は、指定された、少なくとも1の選択が必要です。
ko: &quot;전자 메일 수신자에게&quot;함수는 지정된 최소 하나의 선택이 필요합니다.
ru: &quot;E-mail Получателям&quot; функция требует, по крайней мере 1 выбор указанный.

source: The "Email to Recipients" function requires choices to be in the following format: <choice_label>:<email_address>.
he: &quot;דוא&quot;ל למקבלים&quot; פונקציה דורש בחירות להיות בפורמט הבא: <choice_label>: <email_address>.
hi: समारोह &quot;प्राप्तकर्ता को ईमेल&quot; निम्नलिखित प्रारूप में होना विकल्प की आवश्यकता है: <choice_label>: <email_address>.
ja: 「電子メール受信者への &quot;機能は、以下の形式である選択肢を必要とします。 <choice_label>： <email_address>。
ko: 기능 &quot;받는 사람에게 전자 메일 보내기&quot;는 다음과 같은 형식으로 선택이 필요합니다 <choice_label> : <email_address>.
ru: &quot;E-mail Получателям&quot; функции требуется выбор, чтобы быть в следующем формате: <choice_label>: <email_address>.

source: This field's function requires Text as a field type
he: הפונקציה של שדה זה דורשת טקסט כסוג שדה
hi: इस क्षेत्र के समारोह में एक क्षेत्र प्रकार के रूप में पाठ की आवश्यकता
ja: このフィールドの機能は、フィールドタイプとしてテキストが必要です
ko: 이 필드의 기능은 필드 유형으로 문자를 필요
ru: Функция этого поля требуется текст как тип поля

source: When to bill
he: כאשר לחייב
hi: जब बिल
ja: ときに法案
ko: 때 청구하는 방법
ru: Когда счета

source: It is used to determine the payment due date for each billing cycle
he: הוא משמש כדי לקבוע את מועד תשלום לכל מחזור חיוב
hi: यह प्रत्येक बिलिंग चक्र के लिए भुगतान देय तिथि निर्धारित करने के लिए प्रयोग किया जाता है
ja: これは、各請求サイクルの支払期日を決定するために使用され
ko: 그것은 각 청구주기에 대한 납부 기일을 결정하는 데 사용됩니다
ru: Он используется для определения срок оплаты для каждого цикла оплаты

source: How often to bill
he: באיזו תדירות להצעת חוק
hi: कितनी बार बिल को
ja: どのくらいの頻度で法案に
ko: 얼마나 자주 법안
ru: Как часто к законопроекту

source: Leaving this field blank allows visitors to set their own price
he: השארת שדה זה ריק מאפשר למבקרים לקבוע את המחיר שלהם
hi: आगंतुकों इस क्षेत्र को खाली करने की अनुमति देता छोड़कर अपने स्वयं के मूल्य निर्धारित करने के लिए
ja: このフィールドを空白のままにすると、訪問者が自分自身の価格を設定することができます
ko: 방문자이 필드를 비워 허용두면 자신의 가격을 설정합니다
ru: Оставив это поле пустым позволяет посетителям в выборе своей собственной цену

source: Trial Period
he: תקופת ניסיון
hi: परीक्षण अवधि
ja: 試用期間
ko: 시험 기간
ru: Испытательный срок

source: Group Subscription Fields require an Email Field to be present.
he: קבוצת מנוי שדות דורשים שדה דוא&quot;ל להיות נוכח.
hi: समूह सदस्यता फील्ड्स उपस्थित होने के लिए एक ईमेल फील्ड की आवश्यकता होती है.
ja: グループのサブスクリプションフィールドは存在することが電子メールのフィールドを必要とします。
ko: 그룹 정액제 필드가 존재하는 이메일 필드를 필요로합니다.
ru: Группа Подписка Поля требуют E-mail Поле присутствовать.

source: Countries
he: מדינות
hi: देश
ja: 国
ko: 나라
ru: Страны

source: States/Provinces
he: מדינות / מחוזות
hi: राज्यों / प्रांतों
ja: 州/地方
ko: 미국 / 지방
ru: Штаты / регионы

source: Date - Select
he: תאריך - בחר
hi: तिथि - चुनें
ja: 日付 - 選択してください
ko: 날짜 - 선택
ru: Дата - Выберите

source: Date - Text Input
he: תאריך - קלט טקסט
hi: तिथि - पाठ इनपुट
ja: 日付 - テキスト入力
ko: 날짜 - 텍스트 입력
ru: Дата - Ввод текста

source: Full Name
he: שם מלא
hi: पूरा नाम
ja: フルネーム
ko: 전체 이름
ru: Полное имя

source: Phone Number
he: מספר טלפון
hi: फ़ोन नंबर
ja: 電話番号
ko: 전화 번호
ru: Телефонный номер

source: Email to Recipients
he: דוא&quot;ל למקבלים
hi: प्राप्तकर्ता को ईमेल
ja: 受信者の電子メールアドレス
ko: 받는 사람에게 전자 메일 보내기
ru: E-mail Получателям

source: start
he: התחלה
hi: शुरुआत
ja: スタート
ko: 시작
ru: начало

source: end
he: סוף
hi: समाप्त
ja: 終わり
ko: 끝
ru: конец

source: First
he: ראשון
hi: प्रथम
ja: 最初の
ko: 첫 번째
ru: Первый

source: Middle
he: התיכון
hi: मध्य
ja: ミドル
ko: 중동
ru: Средний

source: Last
he: אחרון
hi: अंतिम
ja: ラスト
ko: 마지막
ru: Последние

source: Intro
hi: पहचान
ja: イントロ
ko: 소개
ru: Введение

source: Pricings
he: תמחור
ko: 가격 설정
ru: Ценообразования

source: Email Text to Submitter
he: טקסט דוא&quot;ל למוסר
hi: अनुच्छेद को ईमेल पाठ
ja: 投稿者への電子メールのテキスト
ko: 등록자에게 이메일 텍스트
ru: E-mail Текст Отправитель

source: If Send email is checked, this is the text that will be sent in an email to the person submitting the form.
he: אם הדוא&quot;ל שלח מסומן, זה טקסט שיישלח בדואר אלקטרוני לאדם שהגיש את הטופס.
hi: भेजे जाने वाले ईमेल की जाँच की जाती है, तो यह फार्म जमा व्यक्ति को एक ईमेल में भेजा जाएगा कि पाठ है.
ja: 送信メールがチェックされている場合、これがフォームを送信者に電子メールで送信されるテキストです。
ko: 전자 메일 보내기를 선택하면,이 양식을 제출 한 사람에게 이메일로 전송 될 텍스트입니다.
ru: Если Отправить сообщение проверяется, это текст, который будет отправлен по электронной почте, чтобы лица, подающего форму.

source: Template for email subject
he: תבנית לנושא הדואר אלקטרוני
hi: ईमेल विषय के लिए खाका
ja: 電子メールの件名のテンプレート
ko: 이메일 제목에 대한 서식
ru: Шаблон для теме письма

source: Options include [title] for form title, and name of form fields inside brackets [ ]. E.x. [first name] or [email address]
he: אפשרויות כוללות [כותרת] לכותרת טופס, ו שמו של שדות טופס בתוך סוגריים []. E.x. [ראשון שם] או [כתובת הדוא&quot;ל]
hi: विकल्प प्रपत्र खिताब के लिए [शीर्षक] शामिल हैं, और कोष्ठक [] अंदर प्रपत्र फ़ील्ड का नाम है. E.x. [पहला नाम] या [ईमेल पता]
ja: オプションは、フォームのタイトルを[タイトル]を含み、 []内のフォームフィールドの名前です。 E.x. [姓]または [電子メールアドレス]
ko: 옵션 형태로 제목 [제목]을 포함하고, 괄호 [] 안에 양식 필드의 이름을 지정합니다. E.x. [이름] 또는 [이메일 주소]
ru: Опции включают [название] для формы названия, и наименование полей форм внутри скобках []. E.x. [Имя] или [Адрес электронной почты]

source: Send email
he: שלח דואר אלקטרוני
hi: ईमेल भेजें
ja: メールを送信
ko: 이메일 보내기
ru: Отправить письмо

source: If checked, the person submitting the form will be sent an email.
he: אם מסומן, האדם הגיש את הטופס יישלח בדוא&quot;ל.
hi: जाँच की, तो फार्म जमा व्यक्ति को एक ईमेल भेजा जाएगा.
ja: チェックすると、フォームの送信者は、電子メールが送信されます。
ko: 선택하면 양식을 제출하는 사람은 이메일을 보내드립니다.
ru: Если флажок установлен, лицо, представляющее форму будет отправлено письмо.

source: Reply-To address
he: כתובת לתשובה
hi: उत्तर ऐड्रेस
ja: 返信先アドレス
ko: 답장 해결
ru: Адрес ответа

source: The address the replies to the email will be sent to
he: כתובת תגובות לדואר האלקטרוני תישלחנה ל
hi: ईमेल का जवाब करने के लिए भेजा जाएगा पता
ja: 電子メールへの返信が送信されますアドレス
ko: 이메일에 답장을 보내드립니다 주소
ru: Адрес ответы на электронную почту будет отправлено

source: Send copies to
he: שלח עותקים ל
hi: प्रतियां भेजें
ja: にコピーを送る
ko: 에 사본을 보내기
ru: Отправить копии

source: One or more email addresses, separated by commas
he: כתובת דואר אלקטרוני אחת או יותר, מופרד בפסיקים
hi: अल्पविराम के द्वारा अलग एक या अधिक ईमेल पते,
ja: コンマで区切られた1つ以上の電子メールアドレス、
ko: 쉼표로 구분 된 하나 이상의 이메일 주소,
ru: Один или несколько адресов электронной почты, разделенных запятыми

source: Completion URL
he: כתובת אתר השלמה
hi: समापन यूआरएल
ja: 完成のURL
ko: 완료 URL
ru: URL Завершение

source: Redirect to this page after form completion. Absolute URLS should begin with http. Relative URLs should begin with a forward slash (/).
he: להפנות לדף זה לאחר השלמת טופס. כתובות אתרים מוחלטות צריכים להתחיל עם http. כתובות יחסי צריכה להתחיל בקו נטוי (/).
hi: फार्म पूरा होने के बाद इस पृष्ठ पर पुनर्निर्देशित. निरपेक्ष URL, http के साथ शुरू करना चाहिए. रिश्तेदार यूआरएल आगे स्लैश (/) के साथ शुरू करना चाहिए.
ja: フォームが完了した後、このページにリダイレクトします。絶対URLは、httpで始まる必要があります。相対URLはスラッシュ（/）で始まる必要があります。
ko: 양식을 완료 한 후이 페이지로 리디렉션합니다. 절대 URL은 HTTP로 시작해야합니다. 상대 URL은 슬래시 (/)로 시작해야합니다.
ru: Перейти на эту страницу после завершения вида. Абсолютные URL-адреса должны начинаться с HTTP. Относительные URL должен начинаться с косой черты (/).

source: Template
he: תבנית
hi: खाका
ja: テンプレート
ko: 템플릿
ru: Шаблон

source: Is Custom Payment
he: האם תשלום מותאם אישית
hi: कस्टम भुगतान है
ja: カスタム支払いです
ko: 사용자 정의 지불입니다
ru: Является заказ Оплата

source: If checked, please add pricing options below. Leave the price blank if users can enter their own amount.
he: אם מסומן, בבקשה להוסיף אפשרויות תמחור להלן. השאר את ריק המחיר אם משתמשים יכולים להזין הכמות שלהם.
hi: जाँच की, तो नीचे दिए गए मूल्य निर्धारण विकल्प जोड़ें. उपयोगकर्ताओं को अपने स्वयं के राशि में प्रवेश कर सकते हैं अगर कीमत को खाली छोड़ दें.
ja: チェックした場合、以下の価格設定オプションを追加してください。ユーザーが独自の金額を入力することができた場合の価格は空白のままにします。
ko: 선택하면 아래의 가격 옵션을 추가 할 수도있을 것입니다. 사용자가 자신의 양을 입력 할 경우 가격 비워 둡니다.
ru: Если отмечено, добавить опции ценообразования ниже. Оставьте цен пустым, если пользователи могут вводить свои собственные сумму.

source: Is Recurring Payment
he: האם חוזר תשלום
hi: भुगतान आवर्ती है
ja: 支払い経常ですか
ko: 지불 되풀이되어
ru: Является Периодическое Оплата

source: If checked, please add pricing options below. Leave the price blank if users can enter their own amount. Please also add an email field as a required field with type 'email'
he: אם מסומן, בבקשה להוסיף אפשרויות תמחור להלן. השאר את ריק המחיר אם משתמשים יכולים להזין הכמות שלהם. אנא גם להוסיף שדה הדוא&quot;ל כשדה נדרש עם &#39;דואר אלקטרוני&#39; סוג
hi: जाँच की, तो नीचे दिए गए मूल्य निर्धारण विकल्प जोड़ें. उपयोगकर्ताओं को अपने स्वयं के राशि में प्रवेश कर सकते हैं अगर कीमत को खाली छोड़ दें. भी प्रकार के ईमेल &#39;के साथ एक आवश्यक फ़ील्ड के रूप में एक ईमेल क्षेत्र जोड़ने कृपया
ja: チェックした場合、以下の価格設定オプションを追加してください。ユーザーが独自の金額を入力することができた場合の価格は空白のままにします。また、タイプのメール &#39;で必須のフィールドとして電子メールフィールドを追加してください
ko: 선택하면 아래의 가격 옵션을 추가 할 수도있을 것입니다. 사용자가 자신의 양을 입력 할 경우 가격 비워 둡니다. 또한 유형의 전자 메일 &#39;로 필수로 이메일 필드를 추가하십시오
ru: Если отмечено, добавить опции ценообразования ниже. Оставьте цен пустым, если пользователи могут вводить свои собственные сумму. Пожалуйста, добавьте поле электронной почты в качестве обязательного поля с типом &quot;Электронная почта&quot;

source: Intro Position
he: Intro תפקיד
hi: पहचान स्थिति
ja: イントロポジション
ko: 소개 위치
ru: Введение установки

source: Fields Position
he: עמדת שדות
hi: फील्ड्स स्थिति
ja: フィールド位置
ko: 필드 위치
ru: Поля позиция

source: Pricing Position
he: תפקיד תמחור
hi: मूल्य निर्धारण की स्थिति
ja: 価格設定ポジション
ko: 가격 위치
ru: Цены Статус

source: Intro Name
he: שם Intro
hi: पहचान का नाम
ja: イントロの名前
ko: 소개 이름
ru: Имя Интро

source: Fields Name
he: שם שדות
hi: फील्ड्स नाम
ja: フィールド名
ko: 필드 이름
ru: Имя Поля

source: Pricing Name
he: שם תמחור
hi: मूल्य निर्धारण का नाम
ja: 価格設定の名前
ko: 가격 이름
ru: Цены имя

source: Form
he: טופס
hi: पर्चा
ja: フォーム
ko: 양식
ru: Формуляр

source: Forms
he: טפסים
hi: फार्म
ja: フォーム
ko: 양식
ru: Формы

source: Can view form
he: יכול להציג את הטופס
hi: फार्म को देख सकते हैं
ja: フォームを表示することができます
ko: 양식을 볼 수
ru: Можно просматривать форму

source: Custom Recurring Payment
he: תשלום מותאם אישית חוזר
hi: कस्टम आवर्ती भुगतान
ja: カスタム定期支払い
ko: 맞춤 할부
ru: Пользовательские периодических платежей

source: Recurring Payment
he: תשלום חוזר
hi: आवर्ती भुगतान
ja: 定期的な支払い
ko: 할부
ru: Периодическое Оплата

source: Custom Payment
he: תשלום מותאם אישית
hi: कस्टम भुगतान
ja: カスタム支払い
ko: 사용자 정의 지불
ru: Пользовательские Оплата

source: View on site
he: צפו באתר
hi: साइट पर देखें
ja: サイト上で見る
ko: 사이트보기
ru: Посмотреть на сайте

source: Export entries
he: ערכי יצוא
hi: निर्यात प्रविष्टियों
ja: エクスポートエントリー
ko: 항목 내보내기
ru: Экспорт записей

source: United States
he: ארצות הברית
hi: संयुक्त राज्य अमेरिका
ja: 米国
ko: 미국
ru: США

source: Canada
he: קנדה
hi: कनाडा
ja: カナダ
ko: 캐나다
ru: Канада

source: United Kingdom
he: בריטניה
hi: यूनाइटेड किंगडम
ja: イギリス
ko: 영국
ru: Объединенное Королевство

source: Form entry
he: כניסת טופס
hi: पर्चा प्रविष्टि
ja: 形式記入
ko: 양식 항목
ru: Регистрационная форма

source: Form entries
he: ערכי טופס
hi: पर्चा प्रविष्टियों
ja: フォームエントリー
ko: 양식 항목
ru: Записи Форма

source: Form field entry
he: כניסת שדה טופס
hi: फार्म क्षेत्र प्रविष्टि
ja: フォームフィールドエントリ
ko: 양식 필드의 입력
ru: Запись поля формы
