Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: User Registration
he: רישום משתמש
hi: उपयोगकर्ता का पंजीकरण
ja: ユーザー登録
ko: 사용자 등록
ru: Регистрация пользователя

source: Fill out the form below to create your account
he: מלא את הטופס שלהלן כדי ליצור את החשבון שלך
hi: अपने खाते को बनाने के लिए नीचे दिए गए फॉर्म भरें
ja: アカウントを作成するには、下記のフォームに必要事項を記入
ko: 계정을 만들려면 아래 양식을 작성
ru: Заполните форму ниже, чтобы создать учетную запись

source: Create Account
he: צור חשבון
hi: खाता बनाएं
ja: アカウントを作成
ko: 계정 만들기
ru: Создать аккаунт

source: Export All %(name_plural)s
hi: सब %(name_plural)sनिर्यात
ko: 의 모든 %(name_plural)s 내보내기
ru: Экспортировать все %(name_plural)s

source: Tendenci
he: הנטייה
hi: प्रवृत्ति
ja: 傾向
ko: 경향
ru: Тенденция

source: Export %(name)s
hi: निर्यात %(name)sहै
ja: エクスポート %(name)s
ko: 수출 %(name)s
ru: Экспорт %(name)s

source: Reporting Options
he: דיווח אפשרויות
hi: विकल्प रिपोर्टिंग
ja: オプションのレポート
ko: 보고 옵션
ru: Отчетность Параметры

source: Imports
he: יבוא
hi: आयात
ja: 輸入
ko: 수입
ru: Импорт

source: Import
he: יבוא
hi: आयात
ja: 輸入
ko: 가져 오기
ru: Импорт

source: Exports
he: יצוא
hi: निर्यात
ja: 輸出
ko: 수출
ru: Экспорт

source: Export
he: יצוא
hi: निर्यात
ja: 輸出
ko: 수출
ru: Экспорт

source: Others
he: אחרים
hi: दूसरों
ja: その他
ko: 기타
ru: Другие

source: Overview
he: סקירה
hi: अवलोकन
ja: 概要
ko: 개요
ru: Обзор

source: Free Passes List
he: רשימת כרטיסים חינם
hi: मुफ्त पास की सूची
ja: 無料パス一覧
ko: 무료 패스 목록
ru: Бесплатные Проходит Список

source: History
he: היסטוריה
hi: इतिहास
ja: 歴史
ko: 역사
ru: История

source: Clone this notice
he: Clone הודעה זו
hi: इस नोटिस क्लोन
ja: この通知を複製
ko: 이 통지를 복제
ru: Клонировать это уведомление

source: Home
he: בית
hi: होम
ja: ホーム
ko: 홈
ru: Главная

source: Salutation
he: ברכה
hi: वंदन
ja: 挨拶
ko: 인사말
ru: Обращение

source: Update
he: עדכון
hi: अपडेट
ja: アップデート
ko: 업데이트
ru: Обновление

source: Add %(name)s
he: להוסיף %(name)s
ru: Добавить %(name)s

source: Filter
hi: फ़िल्टर
ja: フィルター
ko: 필터
ru: Фильтр

source: Save
he: שמור
hi: सहेजें
ja: 保存
ko: 저장
ru: Сохранить

source: Multiple File Upload
he: העלאת קובץ מרובה
hi: एकाधिक फ़ाइल अपलोड करें
ja: 複数ファイルのアップロード
ko: 여러 파일 업로드
ru: Несколько File Upload

source: Upload
he: העלאה
hi: अपलोड
ja: アップロード
ko: 업로드
ru: Загрузить

source: Export entries (including uploaded files)
he: ערכי יצוא (כולל קבצים שהועלו)
hi: (अपलोड की गई फ़ाइलों सहित) के निर्यात प्रविष्टियों
ja: （アップロードされたファイルを含む）をエクスポートエントリ
ko: (업로드 된 파일 포함) 항목 내보내기
ru: Экспорт записей (в том числе загруженных файлов)

source: Add another %(verbose_name)s
hi: एक और %(verbose_name)sजोड़ें
ko: 에 또 다른 %(verbose_name)s 추가
ru: Добавить еще %(verbose_name)s

source: Remove
he: הסר
hi: निकालें
ja: 削除する
ko: 제거
ru: Удалить

source: Add
he: הוספה
hi: जोड़ें
ja: 加える
ko: 추가
ru: Добавить

source: Change
he: שינוי
hi: बदलें
ja: 変更
ko: 변경
ru: Изменить

source: You don't have permission to edit anything.
he: אין לך הרשאה לערוך שום דבר.
hi: आप कुछ भी संपादित करने की अनुमति नहीं है.
ja: あなたが何かを編集する権限がありません。
ko: 당신은 무엇을 편집 할 수있는 권한이 없습니다.
ru: Вы не имеете разрешения для редактирования ничего.

source: Recent Actions
he: פעולות אחרונות
hi: हाल ही में कार्रवाई
ja: 最近のアクション
ko: 최근 작업
ru: Последние действия

source: My Actions
he: הפעולות שלי
hi: अपने कार्यों
ja: 私のアクション
ko: 내 작업
ru: Мои действия

source: None available
he: לא זמין
hi: कोई भी उपलब्ध
ja: 利用可能なものは一つもない
ko: 사용할 수 없음
ru: Ни один доступный

source: Unknown content
he: תוכן לא ידוע
hi: अज्ञात सामग्री
ja: 不明なコンテンツ
ko: 알 수없는 내용
ru: Неизвестный содержание

source: Search Members
he: חברים חפשו
hi: खोज सदस्यों
ja: 検索メンバー
ko: 회원 검색
ru: Поиск Пользователи

source: Reports for Members
he: דוחות לחברים
hi: सदस्य के लिए रिपोर्ट
ja: 会員のレポート
ko: 회원을위한 보고서
ru: Отчеты для членов

source: Go to profile
he: עבור לפרופיל
hi: प्रोफाइल पर जाएँ
ja: プロフィールに戻る
ko: 프로필로 이동
ru: Перейти к профилю

source: Expire
he: תפקע
hi: समय सीमा समाप्त
ja: 有効期限が切れる
ko: 만료
ru: Срок действия

source: Approve
he: לאשר
hi: स्वीकृत
ja: 承認する
ko: 승인
ru: Утвердить

source: Editing archived memberships is not allowed
he: עריכת חברויות בארכיון אינו מותר
hi: संग्रहीत सदस्यता संपादन की अनुमति नहीं है
ja: アーカイブされたメンバーシップを編集することは許可されていません
ko: 보관 된 구성원을 편집하는 것은 허용되지 않습니다
ru: Редактирование архивные членство не допускается

source: Delete?
he: מחיקה?
hi: हटाना चाहते हैं?
ja: 削除しますか？
ko: 삭제 하시겠습니까?
ru: Удалить?

source: Delete multiple objects
he: מחיקת מספר אובייקטים
hi: कई वस्तुओं हटाएं
ja: 複数のオブジェクトを削除します
ko: 여러 개체를 삭제
ru: Удаление нескольких объектов

source: Deleting the selected %(objects_name)s would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
ru: Удаление выбранного %(objects_name)s приведет к удалению связанных объектов, но ваша учетная запись не имеет разрешения на удаление следующие типы объектов:

source: Deleting the selected %(objects_name)s would require deleting the following protected related objects:
ru: Удаление выбранного %(objects_name)s потребует удаления следующих охраняемых объектов, относящихся к:

source: Are you sure you want to delete the selected %(objects_name)s? All of the following objects and their related items will be deleted:
hi: क्या आप सचमुच चयनित %(objects_name)sएस हटाना चाहते हैं? निम्न वस्तुओं और उनके संबंधित वस्तुओं के सभी को हटा दिया जाएगा:
ja: あなたが選択した %(objects_name)sを削除してもよろしいですか？次のオブジェクトとその関連アイテムのすべてが削除されます。
ko: 당신은 당신이 선택한 %(objects_name)s을 삭제 하시겠습니까? 다음 개체 및 관련 모든 항목이 삭제됩니다 :
ru: Вы уверены, что хотите удалить выбранную %(objects_name)s? Все из следующих объектов и связанных с ними элементов будут удалены:

source: Yes, I'm sure
he: כן, אני בטוח
hi: हाँ, मुझे यकीन है
ja: はい、私は確信している
ko: 네, 확실
ru: Да, я уверен, что

source: Delete
he: מחק
hi: हटाएं
ja: 削除
ko: 삭제
ru: Удалить

source: Are you sure you want to permanently delete this
he: האם אתה בטוח שברצונך למחוק לצמיתות את זה
hi: क्या आप वाकई इसे हटाना चाहते हैं
ja: あなたは永久にこれを削除してもよろしいです
ko: 당신은 당신이 영구적으로 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить этот

source: Back to
he: חזרה ל
hi: वापस करने के लिए
ja: 戻る
ko: 돌아 가기
ru: Вернуться к

source: Back to all
he: חזור לכל
hi: वापस सब के लिए
ja: 戻るすべてに
ko: 로 돌아 가기로
ru: Вернуться к все

source: Edit Meta Information
he: מידע Meta עריכה
hi: संपादित मेटा जानकारी
ja: 編集メタ情報
ko: 편집 메타 정보
ru: Редактировать Мета информация

source: Meta Information for<br /> %(article_headline)s
ja: <br /> %(article_headline)s
ko: <br /> %(article_headline)s
ru: Мета Информация для <br /> %(article_headline)s

source: Save Changes
he: על שמור שינויים
hi: परिवर्तन सहेजें
ja: [変更の保存]
ko: 변경 사항 저장
ru: Сохранить изменения

source: Cancel
he: לבטל
hi: रद्द
ja: キャンセル
ko: 취소
ru: Отменить

source: Save Article Changes
he: שינויי סעיף שמירה
hi: सहेजें अनुच्छेद परिवर्तन
ja: 保存条変更
ko: 저장 기술의 변경
ru: Сохранить Статья Изменения

source: Link to delete confirmation page
he: קישור למחוק דף אישור
hi: पुष्टि पृष्ठ मिटाएँ
ja: 確認ページを削除するためのリンク
ko: 확인 페이지를 삭제 링크
ru: Ссылка удалить страницу подтверждения

source: Articles Export - Status
he: מאמרים יצוא - מצב
hi: लेख निर्यात - स्थिति
ja: 記事のエクスポート - ステータス
ko: 기사 내보내기 - 상태
ru: Статьи Экспорт - Статус

source: <p>Your request is being processed. Please check later by <strong>refreshing this page</strong>.</p> <p>In the meantime, we'll notify you via email once the export is ready. Thank you for your patience!</p>
he: <p> הבקשה שלך נמצאת בתהליך עיבוד. אנא קראו בהמשך על ידי <strong> מרענן את דף זה </strong>. </p> <p> בינתיים, אנו נודיע לך באמצעות דואר אלקטרוני ברגע שהיצוא הוא מוכן. תודה על הסבלנות שלך! </p>
hi: <p> आपका अनुरोध संसाधित किया जा रहा है. बाद में जाँच करें <strong> ताज़ा इस पृष्ठ </strong>. </p> निर्यात के लिए तैयार है एक बार <p> इस बीच, हम आपको ईमेल से सूचित करेंगे. आपके धैर्य के लिए धन्यवाद! </p>
ja: <p>この要求は処理中です。によって <strong> </strong>のこのページを更新ます。 </p>後でチェックしてください 輸出の準備が完了したら、 <p>それまでの間、私たちは電子メールでお知らせします。あなたの忍耐をありがとう！ます。 </p>
ko: <p> 귀하의 요청을 처리 중입니다. 나중에 확인하시기 바랍니다 <strong> 새로 고침이 페이지 </strong>을 선택합니다. </p> 수출이 준비되면 <p> 한편, 우리는 이메일을 통해 알려 드리겠습니다. 양해 해 주셔서 감사합니다! </p>
ru: <p> Ваш запрос обрабатывается. Пожалуйста, проверьте позже <strong> освежающий эту страницу </strong>. </p> <p> В то же время, мы сообщим вам по электронной почте после того, как экспорт готов. Спасибо за ваше терпение! </p>

source: Articles Export
he: מאמרים יצוא
hi: लेख निर्यात
ja: 記事の書き出し
ko: 기사 내보내기
ru: Статьи Экспорт

source: Download
he: הורדה
hi: डाउनलोड
ja: ダウンロード
ko: 다운로드
ru: Скачать

source: Index Page
he: דף האינדקס
hi: सूचकांक पृष्ठ
ja: 索引ページ
ko: 색인 페이지
ru: Главная страница сайта

source: View
he: צפה
hi: देखें
ja: ビュー
ko: 보기
ru: Посмотреть

source: Print View
he: צפה בהדפסה
hi: छापा देखें
ja: 印刷ビュー
ko: 인쇄보기
ru: Просмотр печати

source: Source:
he: מקור:
hi: स्रोत:
ja: 出典：
ko: 출처 :
ru: Источник:

source: Released:
he: פורסם:
hi: विमोचन:
ja: リリース：
ko: 출시 :
ru: Год выхода:

source: Author:
he: מחבר:
hi: लेखक:
ja: 著者：
ko: 저자 :
ru: Автор:

source: Phone:
he: טלפון:
hi: फोन:
ja: 電話番号：
ko: 전화 :
ru: Телефон:

source: Fax:
he: פקס:
hi: फैक्स:
ja: ファックス：
ko: 팩스 :
ru: Факс:

source: Website:
he: אתר אינטרנט:
hi: वेबसाइट:
ja: ウェブサイト：
ko: 웹 사이트 :
ru: Сайт:

source: Category:
he: קטגוריה:
hi: श्रेणी:
ja: カテゴリー：
ko: 카테고리 :
ru: Категория:

source: Owned by you
he: בבעלותך
hi: आपके द्वारा स्वामित्व
ja: あなたが所有
ko: 당신 소유
ru: Принадлежит вам

source: Status:
he: סטטוס:
hi: स्थिति:
ja: ステータス：
ko: 상태 :
ru: Статус:

source: Versions
he: גרסאות
hi: संस्करण
ja: バージョン
ko: 버전
ru: Версии

source: Edit Meta
he: עריכת מטא
hi: संपादित मेटा
ja: 編集メタ
ko: 편집 메타
ru: Редактировать Мета

source: Edit Categories
he: קטגוריות עריכה
hi: संपादित श्रेणियाँ
ja: カテゴリの編集
ko: 범주 편집
ru: Изменение категорий

source: Tendenci Home Page
he: Tendenci דף הבית
hi: Tendenci होम पेज
ja: Tendenciホームページ
ko: Tendenci 홈 페이지
ru: Tendenci Главная страница

source: My Profile
he: הפרופיל שלי
hi: मेरा प्रोफाइल
ja: マイプロフィール
ko: 내 프로필
ru: Мой профиль

source: Log Off
he: התנתקות
hi: लॉग ऑफ़
ja: ログオフする
ko: 로그 오프
ru: Выход

source: Settings
he: הגדרות
hi: सेटिंग्स
ja: 設定
ko: 설정
ru: Настройки

source: Latest
he: אחרון
hi: नवीनतम
ja: 最新の
ko: 최신
ru: Последнее

source: This
he: זה
hi: इस
ja: この
ko: 이
ru: Это

source: Export is Ready
he: ייצוא מוכן
hi: निर्यात के लिए तैयार है
ja: エクスポートが準備完了
ko: 수출 준비가 된 것입니다
ru: Экспорт Ready

source: Print
he: הדפסה
hi: छापा
ja: 印刷
ko: 인쇄
ru: Распечатать

source: More options
he: אפשרויות נוספות
hi: और विकल्प
ja: その他のオプション
ko: 추가 옵션
ru: Дополнительные параметры

source: Back to the
he: חזרה ל
hi: वापस करने के लिए
ja: 戻る
ko: 위로에
ru: Вернуться к

source: Submitted on %(date)s by %(creator)s
ru: Представленные на %(date)s помощью %(creator)s

source: Module Upload
he: מודול טעינה
hi: मॉड्यूल अपलोड
ja: モジュールのアップロード
ko: 모듈 업로드
ru: Модуль загрузки

source: <p>Module named <strong>%(addon_name)s</strong> already exists in <strong>SITE ADDONS PATH</strong></p>
hi: <p> मॉड्यूल नामित <strong> %(addon_name)sएस </strong> <strong> साइट पथ Addons में पहले से ही मौजूद है </strong> </p>
ja: <p>このモジュールの名前は、 <strong> %(addon_name)s </strong>の <strong>サイトパスをアドオンですでに存在している </strong> </p>
ko: <p> 모듈 이름의 <strong> %(addon_name)s </strong> <strong>에 사이트가 PATH를 애드온에 이미 </strong>을 </p>
ru: <p> Модуль с именем <strong> %(addon_name)s </strong> уже существует в <strong> САЙТА плагины PATH </strong> </p>

source: Would you like to overwrite this module?
he: האם ברצונך להחליף מודול זה?
hi: आप इस मॉड्यूल अधिलेखित करना चाहेंगे?
ja: あなたは、このモジュールを上書きしますか？
ko: 이 모듈을 덮어 하시겠습니까?
ru: Хотите перезаписать этот модуль?

source: Overwrite Module
he: מודול החלף
hi: अधिलेखित मॉड्यूल
ja: 上書きモジュール
ko: 덮어 쓰기 모듈
ru: Переписать модуль

source: loading
he: טעינה
hi: लोड हो रहा है
ja: 荷重
ko: 로드
ru: загрузка

source: Uploading module. Please wait...
he: מודול טעינתו. אנא המתן ...
hi: अपलोड हो मॉड्यूल. कृपया प्रतीक्षा करें ...
ja: アップロードモジュール。しばらくお待ちください...
ko: 업로드 모듈입니다. 기다려주십시오 ...
ru: Загрузка модуля. Пожалуйста, подождите ...

source: Previous
he: קודם
hi: पिछला
ja: 前の
ko: 이전
ru: Предыдущая

source: Next
he: הבא
hi: अगला
ja: 次の
ko: 다음
ru: Следующая

source: Completion Status
he: סטטוס השלמה
hi: समापन स्थिति
ja: 完了状況
ko: 완료 상태
ru: Статус завершения

source: Woo-hoo! Your site is
he: Woo-הו! האתר שלך הוא
hi: वू हू! अपनी साइट है
ja: ウー·ホー！あなたのサイトで
ko: 우 ~ 후! 귀하의 사이트입니다
ru: Ву-ху! Ваш сайт

source: original content
he: תוכן מקורי
hi: मूल सामग्री
ja: オリジナルコンテンツ
ko: 원본 콘텐츠
ru: оригинальный контент

source: Here at Tendenci, we like to think of websites as living and breathing entities. Yes, we know they don't actually breathe, but they are constantly changing and evolving as your organization grows and evolves.
he: כאן בTendenci, אנחנו אוהבים לחשוב על אתרים כישויות חיים ונושמות. כן, אנחנו יודעים שהם בעצם לא נושמים, אבל הם כל הזמן משתנים ומתפתחים כארגון שלך גדל ומתפתח.
hi: यहाँ Tendenci में, हम में रहने वाले और सांस लेने की संस्थाओं के रूप में वेबसाइटों के बारे में सोचना पसंद है. हाँ, हम वे वास्तव में साँस नहीं पता है, लेकिन वे लगातार बदल रहा है और अपने संगठन बढ़ता है और विकास के साथ विकसित हो रहे हैं.
ja: ここTendenciで、私たちは生きている、呼吸の実体としてのウェブサイトと考えたい。はい、私たちは、彼らが実際に吸入しないことを知っているが、組織が成長し、進化するにつれて、彼らは常に変化し、進化しています。
ko: 여기 Tendenci에서, 우리는 생활과 호흡 기관 등의 웹 사이트를 생각하고 싶다. 예, 우리는 그들이 실제로 흡입하지 말 것 알고 있지만, 그들은 끊임없이 변화와 조직이 성장하고 발전함에 따라 진화하고있다.
ru: Здесь, в Tendenci, нам нравится думать о сайтах, как живет и дышит лиц. Да, мы знаем, что они на самом деле не дышать, но они постоянно меняется и развивается по мере роста и развивается.

source: So, your website will never be "complete" per se, but we want to get you on track to a healthy website with a belly full of hearty content. As you fill in new content on your website, this page will update to show you how far you've gotten and what else your website is hungry for.
he: אז, אתר האינטרנט שלך לעולם לא יהיה &quot;להשלים&quot; כשלעצמו, אבל אנחנו רוצים להביא לך על מסלול לאתר בריא עם בטן מלאה של תוכן לבבי. כפי שאתה למלא בתוכן חדש באתר האינטרנט שלך, בדף זה יעדכן כדי להראות לך כמה רחוק אתה כבר gotten ומה עוד באתר שלך הוא רעב ל.
hi: तो, अपनी वेबसाइट से प्रति &quot;पूरा&quot; कभी नहीं होगा, लेकिन हम हार्दिक सामग्री से भरा एक पेट के साथ एक स्वस्थ वेबसाइट को रास्ते पर लाने के लिए चाहते हैं. आप अपनी वेबसाइट पर नई सामग्री में भरने के रूप में, यह पृष्ठ आपको मिल गया है और और क्या अपनी वेबसाइट के लिए भूख लगी है कितनी दूर आप को दिखाने के लिए अद्यतन करेगा.
ja: だから、あなたのウェブサイトは、それ自体が「完了」になることはありませんが、私たちは心からのコンテンツのフル腹との健全なウェブサイトへの軌道に乗ってあなたを取得したい。あなたのウェブサイトに新しいコンテンツを埋めるように、このページでは、得と他に何あなたのウェブサイトはに飢えてきたどれだけお見せし更新されます。
ko: 그래서, 당신의 웹 사이트는 그 자체 &quot;완료&quot;결코, 그러나 우리는 풍성한 콘텐츠로 가득 찬 배와 건강 웹 사이트에 궤도에 당신을 얻을 싶어요. 당신이 당신의 웹 사이트에 새로운 내용을 작성,이 페이지는 입수하고 그 밖의 무엇을 당신의 웹 사이트에 대한 배고픈 얼마나 멀리 보여 업데이트됩니다.
ru: Таким образом, ваш сайт никогда не будет &quot;завершить&quot; как таковой, но мы хотим, чтобы вы на пути к здоровому сайте с живота полный обильного содержания. Как вы заполните новым содержанием на вашем сайте, эту страницу будет обновлять, чтобы показать вам, как далеко вы получили и что еще ваш сайт жаждет.

source: Don't forget -- you should always be adding fresh, new content to keep visitors coming back for more. Happy updating!
he: אל תשכחו - אתה צריך תמיד להיות הוספת תוכן טרי, חדש כדי לשמור על מבקרים חוזרים לפרטים. עדכון שמח!
hi: मत भूलना - आप हमेशा अधिक के लिए वापस आ रहा आगंतुकों रखने के लिए नए सिरे से, नई सामग्री जोड़ने होना चाहिए. हैप्पी अद्यतन करने!
ja: 忘れてはいけない - あなたはいつもより多くのために戻ってくる訪問者を保つために新鮮な、新しいコンテンツを追加する必要があります。ハッピー更新！
ko: 잊지 마세요 - 당신은 항상 더 많은 것을 위해 돌아 오는 방문자를 유지하기 위해 신선하고 새로운 내용을 추가해야한다. 행복 업데이트!
ru: Не забывайте - вы всегда должны быть добавив, свежий, новый контент держать посетителей возвращаться снова и снова. Днем обновление!

source: Provide Feedback for Tendenci!
he: לספק משוב לTendenci!
hi: Tendenci के लिए प्रतिक्रिया दें!
ja: Tendenciためのフィードバックを提供！
ko: Tendenci에 대한 피드백을 제공!
ru: Оставьте ваше мнение для Tendenci!

source: Close
he: לסגור
hi: बंद
ja: クローズ
ko: 닫기
ru: Закрыть

source: Missing Required App
he: חסר חובה App
hi: आवश्यक ऐप गुम
ja: 不足している必須アプリ
ko: 필수 앱 누락
ru: Отсутствует необходимый App

source: Security Check
he: בדיקת אבטחה
hi: सुरक्षा जाँच
ja: セキュリティーチェック
ko: 보안 확인
ru: Проверка безопасности

source: Please enter your password again to access the sensitive site data.
he: אנא הכנס את הסיסמה שלך שוב לגשת לנתונים באתר הרגישים.
hi: संवेदनशील साइट डेटा का उपयोग करने के लिए फिर से अपना पासवर्ड दर्ज करें.
ja: 機密サイトのデータにアクセスするためにパスワードをもう一度入力してください。
ko: 민감한 사이트의 데이터에 액세스하기 위해 암호를 다시 입력하십시오.
ru: Пожалуйста, введите Ваш пароль для доступа к данным чувствительные сайта.

source: Submit
he: שלח
hi: जमा करें
ja: 提出する
ko: 제출
ru: Отправить

source: An update is available for Tendenci.
he: עדכון זמין עבור Tendenci.
hi: एक अद्यतन Tendenci के लिए उपलब्ध है.
ja: アップデートはTendenciでご利用いただけます。
ko: 업데이트는 Tendenci 사용할 수 있습니다.
ru: Доступно обновление для Tendenci.

source: Tendenci Update
he: Tendenci עדכון
hi: Tendenci अद्यतन
ja: Tendenciアップデート
ko: Tendenci 업데이트
ru: Tendenci Обновление

source: Tendenci is now updating.
he: Tendenci מעדכן כעת.
hi: Tendenci अब अद्यतन है.
ja: Tendenciは現在更新している。
ko: Tendenci 지금 업데이트됩니다.
ru: Tendenci теперь обновления.

source: Edit Box
he: עריכת Box
hi: संपादन बॉक्स
ja: 編集ボックス
ko: 편집 상자
ru: Окно редактирования

source: Edit %(t)s Box
hi: संपादित %(t)sएस बॉक्स
ja: 編集 %(t)sボックス
ko: 편집 %(t)s 상자
ru: Редактировать %(t)sы Box

source: Boxes Export
he: תיבות יצוא
hi: बक्से निर्यात
ja: ボックスのエクスポート
ko: 박스 수출
ru: Коробки Экспорт

source: Campaign Add
he: הוסף מסע פרסום
hi: अभियान जोड़ें
ja: キャンペーンの追加
ko: 캠페인 추가
ru: Кампания Добавить

source: Module Content
he: תוכן מודול
hi: मॉड्यूल सामग्री
ja: モジュールの内容
ko: 모듈 내용
ru: Содержание модуля

source: Include Jump Links
he: כוללים קישורים קפיצה
hi: कूदो लिंक शामिल
ja: ジャンプリンクを含める
ko: 점프 링크를 포함
ru: Включите Прыжок Links

source: Nav at the top or specified location of email
he: Nav במיקום העליון או שצוין בדוא&quot;ל
hi: ईमेल के शीर्ष या निर्दिष्ट स्थान पर नव
ja: 電子メールの上部または指定された場所にあるナビゲーション
ko: 이메일의 상단 또는 특정 위치에서 탐색
ru: Nav в верхней или указанном месте электронной почты

source: Calendar Events
he: אירועי לוח שנה
hi: कैलेंडर ईवेंट
ja: カレンダーイベント
ko: 달력 이벤트
ru: Календарь событий

source: Event Type
he: סוג האירוע
hi: इवेंट प्रकार
ja: イベントの種類
ko: 이벤트 종류
ru: Тип события

source: Include <strong>Calendar Events</strong> for what date range?
he: כולל אירועים <strong> לוח השנה </strong> לטווח מה תאריך?
hi: क्या तिथि सीमा के लिए <strong> को शामिल करें </strong> कैलेंडर ईवेंट?
ja: どのような日​​付範囲の <strong>のインクルード </strong>カレンダーイベント？
ko: 어떤 날짜 범위에 대한 <strong>을 포함 </strong> 캘린더 이벤트?
ru: Включить <strong> Календарь </strong> для диапазона, что дата?

source: Start Date Time
he: התחל תאריך שעה
hi: तिथि प्रारंभ समय
ja: 日付時刻を開始
ko: 날짜 시간 시작
ru: Дата начала Время

source: End Date Time
he: זמן תאריך הסיום
hi: समाप्ति दिनांक समय
ja: 終了日付時刻
ko: 종료 날짜 시간
ru: Дата окончания Время

source: Module
he: מודול
hi: मॉड्यूल
ja: モジュール
ko: 모듈
ru: Модуль

source: Add to Newsletter?
he: הוסף לעלון?
hi: समाचार पत्रिका में जोड़ें?
ja: ニュースレターを追加しますか？
ko: 뉴스에 추가 하시겠습니까?
ru: Добавить в бюллетень?

source: Past ? Days
he: בעבר? ימים
hi: विगत? दिन
ja: 過去の？日
ko: 과거? 일
ru: Прошлое? Дни

source: Include links to recently edited pages?
he: כוללים קישורים לדפי עריכה לאחרונה?
hi: हाल ही में संपादित पृष्ठों के लिंक शामिल?
ja: 最近編集されたページへのリンクを含める？
ko: 최근에 편집 페이지에 대한 링크가 포함되어 있습니까?
ru: Включите ссылки на недавно отредактированных страниц?

source: Templates for %(display_name)s
he: תבניות עבור %(display_name)s
ru: Шаблоны для %(display_name)s

source: Continue
he: המשך
hi: जारी रखें
ja: 続ける
ko: 계속
ru: Продолжить

source: Delete Campaign
he: מחק את מסע הפרסום
hi: अभियान हटाएं
ja: キャンペーンを削除
ko: 캠페인 삭제
ru: Удалить кампании

source: Delete a Campaign
he: מחק המבצע
hi: एक अभियान हटाएं
ja: キャンペーンを削除
ko: 캠페인 삭제
ru: Удаление кампании

source: This campaign has already been sent. Deleting it will remove it from your account.
he: מסע פרסום זה כבר נשלח. מחיקתו להסיר אותו מהחשבון שלך.
hi: यह अभियान पहले ही भेज दिया गया है. इसे हटाने से आपके खाते से निकाल देंगे.
ja: このキャンペーンは、すでに送信されています。それを削除すると、あなたのアカウントから削除されます。
ko: 이 캠페인은 이미 보냈습니다. 을 삭제하면 계정에서 제거됩니다.
ru: Эта кампания уже был отправлен. Удаление его будет удалить его с вашего счета.

source: This campaign is scheduled for
he: קמפיין זה מתוכנן ל
hi: इस अभियान के लिए निर्धारित है
ja: このキャンペーンは予定されている
ko: 이 캠페인은 예정되어
ru: Эта кампания запланирована на

source: Deleting it will remove it from your account and prevent it from sending.
he: מחיקתו להסיר אותו מהחשבון שלך ולמנוע ממנו לשלוח.
hi: यह आपके खाते से निकाल देंगे और इसे भेजने से रोकने हटाया जा रहा है.
ja: それはあなたのアカウントから削除して送信し、それを防ぐことができます削除します。
ko: 이 계정에서 제거하고 그것을 보내는 것을 방지 삭제.
ru: Удаление будет удалить его с вашего счета и не допустить его отправки.

source: This campaign is a draft. Deleting it will remove it from your account and prevent it from sending.
he: הקמפיין הזה הוא טיוטה. מחיקתו להסיר אותו מהחשבון שלך ולמנוע ממנו לשלוח.
hi: यह अभियान एक मसौदा है. यह आपके खाते से निकाल देंगे और इसे भेजने से रोकने हटाया जा रहा है.
ja: このキャンペーンはドラフトです。それはあなたのアカウントから削除して送信し、それを防ぐことができます削除します。
ko: 이 캠페인은 초안이다. 이 계정에서 제거하고 그것을 보내는 것을 방지 삭제.
ru: Эта кампания является проект. Удаление будет удалить его с вашего счета и не допустить его отправки.

source: Are you sure you want to permanently delete this campaign?
he: האם אתה בטוח שברצונך למחוק את הקמפיין הזה באופן קבוע?
hi: आप स्थायी रूप से इस अभियान को नष्ट करना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久にこのキャンペーンを削除してもよろしい？
ko: 당신은 영구적으로이 캠페인을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить эту кампанию?

source: Back to all campaigns
he: חזרה לכל מסעות הפרסום
hi: पीछे सभी अभियानों को
ja: 戻るすべてのキャンペーンへ
ko: 로 돌아 가기 캠페인
ru: Вернуться к всех кампаниях

source: Index
he: מדד
hi: सूचकांक
ja: インデックス
ko: 인덱스
ru: Список

source: Campaign Monitor Campaigns
he: מסעות פרסום לעקוב אחר מסע פרסום
hi: अभियान पर निगरानी रखे अभियान
ja: キャンペーンモニターキャンペーン
ko: 캠페인 모니터 캠페인
ru: Кампания монитор Кампании

source: 0 Campaigns Found
he: 0 קמפיינים נמצאו
hi: 0 अभियान मिली
ja: 見つかり0キャンペーン
ko: 공 캠페인 발견
ru: 0 Кампании Найдено

source: Campaigns
he: מסעות פרסום
hi: अभियान
ja: キャンペーン
ko: 캠페인
ru: Кампании

source: All Campaigns
he: כל מסעות הפרסום
hi: सभी अभियान
ja: すべてのキャンペーン
ko: 모든 캠페인
ru: Все Кампании

source: Search Campaigns
he: מסעות פרסום חיפוש
hi: खोज अभियान
ja: 検索キャンペーン
ko: 검색 캠페인
ru: Поиск Кампании

source: Add Campaign
he: הוסף מסע פרסום
hi: अभियान जोड़ें
ja: キャンペーンを追加
ko: 캠페인 추가
ru: Добавить кампанию

source: Sync Campaigns
he: מסעות פרסום Sync
hi: सिंक अभियान
ja: シンクキャンペーン
ko: 동기화 캠페인
ru: Синхронизация Кампании

source: Go to Campaign Monitor
he: עבור למבצע צג
hi: अभियान की निगरानी करने के लिए जाओ
ja: キャンペーン·モニターに移動​​します
ko: 캠페인 모니터로 이동
ru: К Monitor кампании

source: Templates
he: תבניות
hi: टेम्पलेट्स
ja: テンプレート
ko: 템플릿
ru: Шаблоны

source: Search Templates
he: תבניות חיפוש
hi: खोज टेम्पलेट्स
ja: 検索テンプレート
ko: 검색 템플릿
ru: Шаблоны поиска

source: Add Template
he: הוספת תבנית
hi: साँचा जोड़ें
ja: テンプレートの追加
ko: 템플릿 추가
ru: Добавить шаблон

source: Sync Templates
he: תבניות Sync
hi: सिंक टेम्पलेट्स
ja: 同期テンプレート
ko: 동기화 템플릿
ru: Шаблоны синхронизации

source: Sent on
he: נשלח על
hi: पर भेजा गया
ja: 上の送信済み
ko: 에 보낸
ru: Отправлено

source: Total Recipients
he: סך כל מקבלי
hi: कुल प्राप्तकर्ता
ja: 総受信者
ko: 총받는 사람
ru: Всего Получатели

source: Web Version URL
he: כתובת אתר גרסת אינטרנט
hi: वेब संस्करण यूआरएल
ja: ウェブバージョンのURL
ko: 웹 버전의 URL
ru: Версия веб-URL

source: Date Scheduled
he: תאריך מתוכנן
hi: तिथि अनुसूचित
ja: 日付スケジュールされた
ko: 날짜 예약
ru: Дата расписанию

source: Scheduled Time Zone
he: אזור זמן שנקבע
hi: निर्धारित समय क्षेत्र
ja: スケジュールされたタイムゾーン
ko: 예약 시간대
ru: По расписанию Time Zone

source: Preview URL
he: כתובת אתר תצוגה מקדימה
hi: पूर्वावलोकन यूआरएल
ja: プレビューのURL
ko: 미리보기 URL
ru: Предварительный URL

source: Template Add
he: הוספת תבנית
hi: खाका जोड़ें
ja: テンプレートの追加
ko: 템플릿 추가
ru: Шаблон добавления

source: Template Edit
he: עריכת תבנית
hi: टेम्पलेट को संपादित
ja: テンプレートの編集
ko: 템플릿 편집
ru: Редактировать шаблон

source: Save Template
he: שמירת תבנית
hi: टेम्पलेट सहेजें
ja: テンプレートの保存
ko: 템플릿 저장
ru: Сохранить шаблон
