Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Article times read. Click the article headline to view the article. Click the numbers on the left to view those specific views. Blank headlines means the article was probably deleted but the view records are still kept for accurate reporting.
he: פעמים מאמר לקרוא. לחץ על כותרת המאמר כדי להציג את המאמר. לחץ על המספרים משמאל לצפייה בנוף ספציפי אלו. כותרות ריקות פירוש המאמר כנראה נמחק אבל תצוגת רשומות עדיין נשמרות לדיווח מדויק.
hi: अनुच्छेद बार पढ़ा. आलेख देखने के लिए लेख के शीर्षक पर क्लिक करें. उन विशिष्ट दृश्य देखने के लिए बाईं तरफ संख्या पर क्लिक करें. खाली सुर्खियों में लेख शायद हटा दिया गया था मतलब है, लेकिन देखने रिकॉर्ड अभी भी सटीक रिपोर्टिंग के लिए रखा जाता है.
ja: 記事の時間をお読みください。資料を参照するのには、記事の見出しをクリックします。それらの特定のビューを表示するには、左側の数字をクリックしてください。空白の見出しは、記事はおそらく削除されたことを意味しますが、ビューのレコードは、まだ正確なレポートのために保持されている。
ko: 제 시간은 읽어 보시기 바랍니다. 문서를 보려면 문서 제목을 클릭합니다. 이러한 특정 뷰를 보려면 왼쪽에있는 숫자를 클릭합니다. 빈 헤드 라인 기사는 아마 삭제 된 것을 의미하지만보기 기록은 아직 정확한보고에 보관됩니다.
ru: Статья раз прочитать. Нажмите заголовок статьи для просмотра в статье. Нажмите цифры слева, чтобы просмотреть эти конкретные виды. Пустые заголовки означает статья была, вероятно, удаляется, но вид записи до сих пор хранятся в точной отчетности.

source: Viewed
he: צפיות
hi: देखा
ja: ページビュー
ko: 조회
ru: Просмотров

source: Views / Day
he: צפיות / יום
hi: दृश्य / दिन
ja: ビュー/日
ko: 조회수 / 일
ru: Просмотров / день

source: New and Renewing Corporate Memberships Overtime
he: חדש וחידוש חברויות עסקי שעות נוספות
hi: नई और ओवरटाइम कॉर्पोरेट सदस्यता Renewing
ja: 新機能と残業企業メンバーシップの更新
ko: 신규 및 초과 근무 기업 회원 자격을 갱신
ru: Новый и Обновление Корпоративные Членство Сверхурочная

source: New Members
he: חברים חדשים
hi: नए सदस्य
ja: 新メンバー
ko: 신규 회원
ru: Новые Пользователи

source: Renewing Members
he: חברי חידוש
hi: Renewing सदस्य
ja: リニューイングメンバー
ko: 갱신 회원
ru: Возобновление Пользователи

source: Total Active Corporate Memberships
he: חברויות בתאגידים פעילים סה&quot;כ
hi: कुल सक्रिय कॉर्पोरेट सदस्यता
ja: 合計アクティブ法人会員
ko: 총 활성 기업 멤버십
ru: Всего Активные Корпоративные Членство

source: Corporate Membership Report
he: דווח חברות עסקית
hi: कॉर्पोरेट सदस्यता की रिपोर्ट
ja: 法人会員のレポート
ko: 기업 회원 보고서
ru: Корпоративное членство Сообщить

source: Corp Mem Type
he: סוג Corp ממ
hi: कॉर्प मेम प्रकार
ja: 株式会社Memのタイプ
ko: 공사 MEM 유형
ru: Corp сувениры Тип

source: Tendenci&reg; Event Log Summary Report
he: Tendenci אנד reg; דוח סיכום יומן אירועים
hi: Tendenci और reg; घटना के सारांश रिपोर्ट
ja: Tendenci＆REG;イベントログの概要レポート
ko: Tendenci &amp; 등록 이벤트 로그 요약 보고서
ru: Tendenci &amp; рег; Event Log Сводный отчет

source: Back to main Event Logs report
he: חזור לדו&quot;ח יומני אירועים העיקרי
hi: पीछे मुख्य घटना लॉग रिपोर्ट को
ja: 戻るメインイベントログレポートに
ko: 돌아 가기 메인 이벤트 로그 보고서에
ru: Вернуться к основному докладу журналов событий

source: Members in Grace Period
he: חברים בתקופת גרייס
hi: रियायती अवधि में सदस्य
ja: 猶予期間中のメンバー
ko: 유예 기간 내에있는 회원
ru: Пользователи в Льготный период

source: These members are past their expiration dates, but still in the grace period defined in their membership types.
he: חברים אלה הם עבר תאריכי התפוגה שלהם, אבל עדיין בתקופת החסד המוגדרת בסוגיהם חברות.
hi: इन सदस्यों को उनकी समाप्ति तिथि अतीत, लेकिन अभी भी उनकी सदस्यता प्रकारों में परिभाषित रियायती अवधि में कर रहे हैं.
ja: これらのメンバーは、有効期限の過去が、それでも彼らのメンバーシップの種類で定義された猶予期間内にある。
ko: 이 회원의 만료일 과거,하지만 여전히 자신의 회원 유형에 정의 된 유예 기간에 있습니다.
ru: Эти члены мимо истечения срока их действия, но все еще в льготный период, определенной в их типов членства.

source: No members currently in the grace period.
he: אין חברים כיום בתקופת החסד.
hi: रियायती अवधि में वर्तमान में कोई सदस्य नहीं.
ja: 猶予期間中に、現在のメンバーいいえ。
ko: 유예 기간 현재 구성원 없음.
ru: Нет членов, имеющих льготный период.

source: Available reports
he: דוחות זמינים
hi: उपलब्ध रिपोर्टों
ja: 利用可能なレポート
ko: 가능 보고서
ru: Доступные отчеты

source: Marketing Events Summary
he: סיכום אירועי שיווק
hi: मार्केटिंग घटनाक्रम सारांश
ja: マーケティングイベントの概要
ko: 마케팅 이벤트 요약
ru: Маркетинговые события информация

source: Administrator Security Level
he: מנהל אבטחה ברמה
hi: प्रशासक सुरक्षा स्तर
ja: 管理者のセキュリティレベル
ko: 관리자 보안 수준
ru: Администратор Уровень безопасности

source: Site Users Added
he: משתמשי אתר נוסף
hi: साइट उपयोगकर्ताओं को जोड़ा गया
ja: サイトのユーザーは、追加された
ko: 사이트 사용자 추가
ru: Пользователи сайта Добавлено

source: User Activity Summary
he: סיכום פעילות משתמש
hi: उपयोगकर्ता गतिविधि सारांश
ja: ユーザアクティビティの概要
ko: 사용자 활동 요약
ru: Активность пользователя Основная информация

source: User Access
he: גישה למשתמש
hi: उपयोगकर्ता पहुँच
ja: ユーザーアクセス
ko: 사용자 액세스
ru: Доступ пользователя

source: Contacts Report - Referral Analysis
he: מגעים דווח - ניתוח פנייה
hi: संपर्क सूचना - रेफरल विश्लेषण
ja: 連絡先は、報告する - 紹介分析
ko: 연락처는 신고 - 추천 분석
ru: Контакты Сообщить - Реф Анализ

source: Active Memberships
he: חברויות פעילים
hi: सक्रिय सदस्यता
ja: アクティブメンバーシップ
ko: 활동 멤버십
ru: Активные Членство

source: Membership Summary
he: סיכום חברות
hi: सदस्यता सारांश
ja: メンバーシップの概要
ko: 회원 요약
ru: Членство информация

source: Expired Memberships
he: חברויות שפג תוקפם
hi: समय सीमा समाप्त सदस्यता
ja: 期限切れのメンバーシップ
ko: 만료 된 멤버십
ru: Истекло Членство

source: Memberships Over Time
he: חברויות לאורך זמן
hi: समय के साथ सदस्यता
ja: 時間オーバーメンバーシップ
ko: 시간별 멤버십
ru: Членство в течение долгого времени

source: Corporate Memberships Over Time
he: חברויות בחברות לאורך זמן
hi: समय के साथ कॉर्पोरेट सदस्यता
ja: 時間オーバーコーポレート会員資格
ko: 시간 이상의 기업 멤버십
ru: Корпоративные Членство в течение долгого времени

source: Totals
he: סיכומים
hi: योग
ja: 合計
ko: 합계
ru: Итоги

source: TOTAL
he: סך הכל
hi: कुल
ja: 合計
ru: ИТОГО

source: The following apps had data for the selected date range and are included in this report. Click to jump to a specific section
he: היו לי היישומים הבאים נתונים לטווח התאריכים שנבחר והם כלולים בדוח זה. לחץ כדי לקפוץ לסעיף ספציפי
hi: निम्नलिखित क्षुधा चयनित तिथि सीमा के लिए डेटा की थी और इस रिपोर्ट में शामिल किए गए हैं. एक विशिष्ट अनुभाग के लिए कूद के लिए क्लिक करें
ja: 以下のアプリは、選択した日付範囲のデータを持っていたし、このレポートに含まれます。特定のセクションにジャンプします
ko: 다음 응용 프로그램은 선택한 날짜 범위에 대한 데이터를 가지고 있었고,이 보고서에 포함됩니다. 특정 부분을 클릭하면 해당 항목으로 이동합니다
ru: Следующие приложения были данные для выбранного диапазона дат и включены в настоящем докладе. Нажмите, чтобы перейти к нужному разделу

source: Back to Top
he: חזור לראש הדף
hi: शीर्ष पर वापस जाएँ
ja: トップに戻る
ko: 위로
ru: Вернуться к началу

source: Invoices for %(t)s sorted by Date
hi: %(t)sके लिए चालान तिथि द्वारा हल है
ja: %(t)sに対する請求書は日付によってソートsの
ko: %(t)s 대한 청구서는 날짜를 기준으로 정렬 s의
ru: Счета за %(t)sы сортируются по дате

source: Inv. ID
he: Inv. זיהוי
hi: चालान. आईडी
ko: 인보이스. ID
ru: Инв. ID

source: Payer
he: לשלם את
hi: भुगतान करें
ja: 完済する
ko: 지불
ru: Погасить

source: tendered
he: הגיש
hi: प्रस्तुत
ja: 応募
ko: 위탁
ru: подал

source: estimate
he: הערכה
hi: अनुमान
ja: 見積もり
ko: 추정
ru: оценка

source: Summary of %(c)s invoices for %(t)s
ru: Резюме %(c)s счета за %(t)s

source: Member Type
he: סוג חבר
hi: सदस्य के प्रकार
ja: メンバー型
ko: 회원 유형
ru: Тип пользователей

source: Payment Type
he: סוג תשלום
hi: भुगतान के प्रकार
ja: お支払い方法の種類
ko: 지불 유형
ru: Вид оплаты

source: Allocated To
he: שהוקצה ל
hi: के लिए आवंटित
ja: に割り当てられている
ko: 에 할당
ru: , Выделенных на

source: No invoices found
he: אין חשבוניות נמצאו
hi: कोई चालान पाया
ja: いいえ請求書が見つかりませんでした
ko: 어떤 청구서를 찾을 수 없습니다
ru: Нет счета

source: Pay Method
he: חבילת שיטה
hi: वेतन विधि
ja: ペイ·メソッド
ko: 지불 방법
ru: Платное Метод

source: # Members
he: משתמשים #
hi: # सदस्य
ja: ＃人のメンバー
ko: 회원수
ru: # Пользователи

source: No company data available.
he: אין נתונים חברה זמינים.
hi: कोई भी कंपनी डेटा उपलब्ध.
ja: いいえ、会社のデータが利用できる。
ko: 어떤 회사의 데이터를 사용할.
ru: Нет данных компании.

source: Members YTD by type
he: חברי מתחילת השנה לפי סוג
hi: सदस्य प्रकार से YTD
ja: メンバーの種類によってYTD
ko: 회원 종류에 따라 YTD
ru: Пользователи с начала года по видам

source: Year
he: שנה
hi: वर्ष
ja: 年
ko: 년
ru: Год

source: Renewed Members
he: חברים עודכן
hi: नए सिरे से सदस्य
ja: リニューアルメンバー
ko: 업데이트 회원
ru: Возобновляемые Пользователи

source: Expired Members
he: חברים שפג תוקפם
hi: समय सीमा समाप्त सदस्य
ja: 期限切れのメンバー
ko: 만료 된 회원
ru: Истекло Пользователи

source: Memberships by Join Date
he: חברויות על ידי תאריך הצטרפות
hi: शामिल हों तिथि द्वारा सदस्यता
ja: 参加日によって、メンバーシップ
ko: 가입 날짜에 의해 회원 자격
ru: Членство по Регистрация

source: Filter Memberships
he: חברויות במסנן
hi: फ़िल्टर सदस्यता
ja: フィルタメンバーシップ
ko: 필터 멤버십
ru: Фильтр Членство

source: Active Memberships Report
he: דווח חברויות פעילה
hi: सक्रिय सदस्यता की रिपोर्ट
ja: アクティブメンバーシップレポート
ko: 활동 회원 자격 보고서
ru: Активность Членство Сообщить

source: Lists all memberships that are still active.
he: מפרט את כל החברויות שעדיין פעילים.
hi: अभी भी सक्रिय हैं सभी की सदस्यता सूचियों.
ja: まだアクティブになっているすべてのメンバーシップを一覧表示します。
ko: 여전히 활동하는 모든 구성원을 나열합니다.
ru: Списки всех членство которые все еще активны.

source: Currently showing members who joined in the last 5 years.
he: נכון לעכשיו מראה עמיתים שהצטרפו ב5 השנים האחרונות.
hi: वर्तमान में पिछले 5 साल में शामिल हो गए सदस्यों को जो दिखा.
ja: 現在、最後の5年間に入社メンバーを示す。
ko: 현재 지난 5 년 동안 가입 회원을 표시합니다.
ru: В настоящее время показывая членов, которые присоединились в последние 5 лет.

source: Filter by join date
he: סנן לפי תאריך הצטרפות
hi: शामिल हों तिथि फ़िल्टर
ja: 加入日による絞り込み
ko: 날짜를 결합하여 필터
ru: Фильтр по дате вступления

source: Expired Memberships Report
he: שתוקפה פג חברויות דווח
hi: समय सीमा समाप्त सदस्यता की रिपोर्ट
ja: 期限切れのメンバーシップレポート
ko: 만료 된 멤버십 보고서
ru: Истекло Членство Сообщить

source: Lists all memberships that have expired. Grace periods are not included.
he: מפרט את כל החברויות שפקעו. תקופות גרייס אינן כלולות.
hi: समाप्त हो गई है कि सभी की सदस्यता सूचियों. ग्रेस अवधि शामिल नहीं हैं.
ja: 有効期限が切れているすべてのメンバーシップを一覧表示します。猶予期間は含まれません。
ko: 만료 된 모든 구성원을 나열합니다. 유예 기간은 포함되지 않습니다.
ru: Списки всех членства с истекшим сроком годности. Льготные периоды не включены.

source: Currently showing members who expired in the last 5 years.
he: נכון לעכשיו מראה חברים שפגו תוקפיו ב 5 השנים האחרונות.
hi: वर्तमान में पिछले 5 साल में समाप्त हो गई है, जो सदस्यों दिखा.
ja: 現在、最後の5年間で有効期限が切れてメンバーを示す。
ko: 현재 지난 5 년 만기 구성원을 표시합니다.
ru: В настоящее время показывая членов, которые истекли в течение последних 5 лет.

source: Filter by expire date
he: סנן לפי תפקע מועד
hi: तिथि समाप्त होने फ़िल्टर
ja: 有効期限が切れる日付でフィルタ
ko: 날짜를 만료에 의한 필터
ru: Фильтр по дате истекает

source: Members listed
he: חברים רשומים
hi: सदस्य सूचीबद्ध
ja: 記載されているメンバー
ko: 회원 목록
ru: Пользователи перечислены

source: Fullname
he: השם המלא
ja: フルネーム
ko: 전체 이름
ru: Полное имя

source: New and Renewing Members Over Time
he: חברים חדשים וחידוש לאורך זמן
hi: समय के साथ नए और Renewing सदस्य
ja: タイムオーバー新規およびリニューイングメンバー
ko: 시간 이상의 신규 및 갱신 회원
ru: Новые и обновления пользователей с течением времени

source: Since Date
he: מאז תאריך
hi: तारीख के बाद से
ja: 日以来
ko: 날짜부터
ru: С Дата

source: Current Members Quick List
he: חברים הנוכחיים רשימה מהירה
hi: वर्तमान सदस्य त्वरित सूची
ja: 現在のメンバークイックリスト
ko: 현재 회원 빠른 목록
ru: Текущий состав Быстрый список

source: No active members.
he: אין חברים פעילים.
hi: कोई सक्रिय सदस्य हैं.
ja: アクティブなメンバーはありません。
ko: 어떤 활동적인 회원 없습니다.
ru: Нет активных членов.

source: Current Members
he: חברים הנוכחיים
hi: वर्तमान सदस्य
ja: 現在のメンバー
ko: 현재 회원
ru: Текущий состав

source: Current Members Roster
he: נוכחי חברי סגל
hi: वर्तमान सदस्य रोस्टर
ja: 現在のメンバー名簿
ko: 현재 회원 명단
ru: Текущий Пользователи Реестр

source: Current Member Totals by Company
he: אישית חבר נוכחי על ידי חברה
hi: कंपनी ने वर्तमान सदस्य योग
ja: 当社による現在のメンバー合計
ko: 회사가 현재 회원 합계
ru: Текущие Итоги участников компанией

source: Membership Trends
he: מגמות חברות
hi: सदस्यता रुझान
ja: メンバーシップの動向
ko: 회원 동향
ru: Членские тенденции

source: Active Members YTD
he: פעילה חברי מתחילת השנה
hi: सक्रिय सदस्य YTD
ja: 登録メンバーYTD
ko: 정규 회원 YTD
ru: Активность пользователей с начала года

source: Members YTD by Type
hi: सदस्य प्रकार से YTD
ja: メンバーの種類によってYTD
ko: 회원 유형으로 YTD
ru: Пользователи с начала года по типу

source: Member Data
he: חבר נתונים
hi: सदस्य डेटा
ja: メンバーデータ
ko: 회원 데이터
ru: Данные пользователей

source: Membership Joins Report Summary
he: חברות מצטרפת דוח סיכום
hi: सदस्यता सारांश जुड़ती
ja: 会員は、レポートの概要に参加
ko: 회원은 보고서 요약을 조인
ru: Членство играя Краткий отчет

source: Active Memberships, filterable by join date
he: חברויות פעילים, לסינון על ידי תאריך הצטרפות
hi: द्वारा फिल्टर सक्रिय सदस्यता, सम्मिलित हों तिथि
ja: 加入日で絞アクティブ会員、
ko: 에 의해 필터링 할 수있는 활동 회원 자격은 가입 날짜,
ru: Активные Членство, фильтрующиеся по дате вступления

source: Expired Memberships, filterable by expire date
he: חברויות שפג תוקפם, לסינון על ידי תפוג תאריך
hi: समय सीमा समाप्त सदस्यता, तिथि समाप्त होने से फिल्टर किया
ja: 有効期限が切れる日付で絞期限切れメンバーシップ、
ko: 만료 된 멤버십, 날짜 만료에 의한 필터링
ru: Истекло Членство, фильтрующиеся по дате истекает

source: Renewed Members, filterable by renew date
he: חברים עודכן, לסינון על ידי לחדש תאריך
hi: नए सिरे से सदस्यों, तिथि नवीनीकृत से फिल्टर किया
ja: リニューアルメンバー、日付を更新することにより濾過可能
ko: 업데이트 회원, 날짜를 갱신하여 필터링
ru: Возобновляемые Пользователи, фильтрующиеся по дате обновления

source: Pending Memberships
he: חברויות תלויות ועומדות
hi: लंबित सदस्यता
ja: 保留中のメンバーシップ
ko: 가입 대기중인 가입
ru: В ожидании Членство

source: Members in Renewal Period
he: חברים בחידוש התקופה
hi: नवीकरण अवधि में सदस्य
ja: リニューアル時代のメンバー
ko: 갱신 기간 내에있는 회원
ru: Пользователи в период обновления

source: Expired Members in Grace Period
he: חברי שתוקפה פג בתקופת גרייס
hi: रियायती अवधि में समाप्त हो गई सदस्य
ja: 猶予期間中に期限切れメンバー
ko: 유예 기간의 만료 된 회원
ru: Истекло Пользователи в Льготный период

source: Active, Pending & Expired Members by Type
he: חברים פעילים, בהמתנה ושתוקפה פגו לפי סוג
hi: प्रकार से सक्रिय, अपूर्ण एवं समय सीमा समाप्त सदस्य
ja: タイプ別アクティブ、保留＆期限切れメンバー
ko: 유형에 의하여 활성, 보류 및 만료 된 회원
ru: Активные, Pending &amp; Истекло Пользователи по видам

source: Financial Reporting
he: דיווח כספי
hi: वित्तीय रिपोर्टिंग
ja: 財務報告
ko: 재무보고
ru: Финансовая отчетность

source: Membership Invoices
he: חשבוניות חברות
hi: सदस्यता चालान
ja: 会員請求書
ko: 회원 송장
ru: Членские Счета

source: User Reports
he: דוחות משתמש
hi: प्रयोक्ता रिपोर्ट
ja: ユーザーレポート
ko: 사용자 보고서
ru: Отчеты пользователя

source: Contacts Report
he: דווח מגעים
hi: संपर्क रिपोर्ट
ja: 連絡先レポート
ko: 연락처 보고서
ru: Контакты Сообщить

source: Top Spenders
he: בזבזן עליון
hi: शीर्ष खर्चीले
ja: トップ浪費家
ko: 최고 낭비
ru: Топ транжиры

source: Management Tools
he: כלי ניהול
hi: प्रबंधन उपकरण
ja: 管理ツール
ko: 관리 도구
ru: Средства управления

source: User Import
he: יבוא משתמש
hi: उपयोगकर्ता का आयात
ja: ユーザーのインポート
ko: 사용자 가져 오기
ru: Импорт пользователя

source: User Export
he: יצוא משתמש
hi: उपयोगकर्ता का निर्यात
ja: ユーザのエクスポート
ko: 사용자 수출
ru: Экспорт Пользователь

source: Membership Import
he: יבוא חברות
hi: सदस्यता आयात
ja: 会員のインポート
ko: 회원 가져 오기
ru: Членство Импорт

source: Membership Statistics Report
he: חברות סטטיסטיקה דווח
hi: सदस्यता सांख्यिकी रिपोर्ट
ja: メンバー統計レポート
ko: 회원 통계 보고서
ru: Членство статистический отчет

source: Active Memberships Per Month
he: חברויות פעילים לכל חודש
hi: प्रति माह सक्रिय सदस्यता
ja: 月あたりのアクティブメンバーシップ
ko: 개월 당 액티브 멤버십
ru: Активные Членство в месяц

source: These members are in their renewal period based on the renewal period start and end times set in their membership types.
he: חברים אלה בתקופת החידוש שלהם המבוססת על זמני התחלה וסיום תקופת החידוש שנקבעו בסוגיהם חברות.
hi: इन सदस्यों को अपनी सदस्यता प्रकार में सेट नवीकरण की अवधि के शुरू और अंत समय के आधार पर उनके नवीकरण की अवधि में कर रहे हैं.
ja: これらのメンバーは、メンバーシップの種類に設定された更新期間の開始時刻と終了時刻に基づいて更新期間内にある。
ko: 이들 부재는 회원 종류에 설정된 갱신 기간의 시작 및 종료 시간에 기초하여 자신의 갱신 기간에있다.
ru: Эти члены в их возобновления периода, по период обновления времени начала и окончания установленных в них видов членства.

source: No members currently in their renewal period.
he: אין חברים כרגע בתקופת החידוש שלהם.
hi: उनके नवीकरण की अवधि में वर्तमान में कोई सदस्य नहीं.
ja: 彼らの更新期間内に現在のメンバーいいえ。
ko: 자신의 갱신 기간 현재 구성원 없음.
ru: Нет члены в настоящее время в их период обновления.

source: Currently showing members who renewed in the last 5 years.
he: נכון לעכשיו מראה חברים שחדשו ב5 השנים האחרונות.
hi: वर्तमान में पिछले 5 वर्षों में नए सिरे से सदस्यों को जो दिखा.
ja: 現在、最後の5年間で新たなメンバーを示す。
ko: 현재 지난 5 년 동안 새롭게 멤버를 표시합니다.
ru: В настоящее время показывая членов, которые возобновились в последние 5 лет.

source: Currently showing members who renewed in the last %(days)s days.
ja: 現在、最後の %(days)sの日にリニューアルメンバーを示す。
ru: В настоящее время показывая членов, которые возобновилась в последней %(days)s дней.

source: Filter by renew date
he: סנן לפי לחדש תאריך
hi: तिथि नवीनीकृत फ़िल्टर
ja: 更新日付による絞り込み
ko: 날짜를 갱신하여 필터
ru: Фильтр по дате обновления

source: No members in this date range.
he: אין חברים בטווח תאריכים זה.
hi: इस समय अवधि में कोई सदस्य नहीं.
ja: この日付範囲のメンバーなし。
ko: 이 날짜 범위의 구성원 없음.
ru: Нет члены в этом диапазоне дат.

source: Create a Report
he: צור דוח
hi: एक रिपोर्ट बनाएँ
ja: レポートを作成する
ko: 보고서 작성
ru: Создание отчета

source: Create Report
he: צור דוח
hi: रिपोर्ट बनाएँ
ja: レポートを作成する
ko: 보고서 작성
ru: Создать отчет

source: Report configuration settings
he: הגדרות דוח תצורה
hi: रिपोर्ट विन्यास सेटिंग्स
ja: レポートの構成設定
ko: 보고서 구성 설정
ru: Параметры конфигурации Сообщить

source: Run this report with a new date range
he: להפיק דוח זה בטווח תאריכים חדש
hi: एक नई तिथि सीमा के साथ इस रिपोर्ट को चलाना
ja: 新しい日付範囲でこのレポートを実行します
ko: 새 날짜 범위가이 보고서를 실행
ru: Запустить отчет с новым диапазон дат

source: Previous report runs
he: הדוח קודם פועל
hi: पिछली रिपोर्ट चलाता
ja: 以前のレポートには、実行されます
ko: 이전 보고서 실행
ru: Предыдущий отчет запускается

source: Run Date
he: תאריך הפעל
hi: भागो तिथि
ja: 実行日
ko: 실행 날짜
ru: Запустите Дата

source: Back to All Reports page
he: חזרה לכל דף הדוחות
hi: पीछे सभी रिपोर्टों पृष्ठ पर
ja: 戻るすべてのレポートページへ
ko: 돌아 가기 모든 리포트 페이지에
ru: Вернуться к странице Все Reports

source: Reports List
he: רשימת דוחות
hi: रिपोर्ट सूची
ja: レポート一覧
ko: 보고서 목록
ru: Отчеты Список

source: Create a new report
he: יצירת דוח חדש
hi: एक नई रिपोर्ट बनाएँ
ja: 新しいレポートを作成します。
ko: 새 보고서를 만듭니다
ru: Создать новый отчет

source: Each report is for a specific type of information (e.g. Invoices) and can have different options saved to be used in the future. All reports can be run multiple times with different date ranges, and are stored for future access.
he: כל דוח הוא לסוג מסוים של מידע (למשל חשבוניות) ויכול להיות אפשרויות שונות שנשמרו לשימוש בעתיד. כל הדוחות ניתן להריץ מספר רב של פעמים עם טווחי תאריכים שונים, ומאוחסנים לגישה בעתיד.
hi: प्रत्येक रिपोर्ट की जानकारी का एक विशिष्ट प्रकार (जैसे चालान) के लिए है और भविष्य में प्रयोग की जाने वाली बचाया विभिन्न विकल्प हो सकता है. सभी रिपोर्टों अलग तिथि सीमाओं के साथ कई बार चलाया जा सकता है, और भविष्य पहुँच के लिए जमा हो जाती है.
ja: 各レポートには、特定のタイプの情報（例えば請求書）ためのものであり、将来の使用が保存されたさまざまなオプションを持つことができます。すべてのレポートは、異なる日付範囲で複数回実行することができ、将来のアクセスのために記憶される。
ko: 각 보고서는 특정 유형의 정보 (예를 들면 청구서) 용이며 향후 사용될 저장된 다른 옵션을 가질 수있다. 모든 보고서는 서로 다른 날짜 범위로 여러 번 실행 할 수 있으며, 향후 액세스를 위해 저장됩니다.
ru: Каждый отчет для определенного типа информации (например, Счета-фактуры) и могут иметь различные опции, сохраненные для использования в будущем. Все отчеты могут быть запущены несколько раз с различными диапазонами дат, и хранятся для дальнейшего доступа.

source: Click on a link below to access a report and either view a past date range or run a new version with a new date range.
he: לחץ על קישור הבא כדי לגשת לדו&quot;ח וגם להציג טווח תאריכים בעבר או להפעיל גרסה חדשה עם טווח תאריכים חדש.
hi: एक रिपोर्ट का उपयोग और या तो एक अतीत तिथि सीमा को देखने या एक नई तिथि सीमा के साथ एक नए संस्करण को चलाने के लिए नीचे दिए गए लिंक पर क्लिक करें.
ja: レポートにアクセスし、いずれかを、過去の日付範囲を表示したり、新しい日付範囲を使用して新しいバージョンを実行するには、以下のリンクをクリックしてください。
ko: 보고서에 액세스하거나 과거의 날짜 범위를 보거나 새 날짜 범위가 새 버전을 실행 아래의 링크를 클릭합니다.
ru: Нажмите на ссылку ниже, чтобы доступ к отчету и либо просмотреть прошлые диапазон дат или запустить новую версию с новым диапазоном дат.

source: Go to Report
he: עבור לדווח
hi: रिपोर्ट पर जाएं
ja: 報告書に戻る
ko: 보고서로 이동
ru: К Сообщить

source: Run Report
he: הפעל דוח
hi: भागो रिपोर्ट
ja: レポートの実行
ko: 보고서 실행
ru: Запустить отчет

source: Range
he: טווח
hi: रेंज
ja: レンジ
ko: 범위
ru: Диапазон

source: View Report Output
he: צפו בדוח פלט
hi: रिपोर्ट देखें आउटपुट
ja: ビューレポート出力
ko: 보기 보고서 출력
ru: Просмотреть отчет Выход

source: Back to Report page
he: חזרה לדווח דף
hi: वापस पन्ने की रिपोर्ट के
ja: 戻るページを報告する
ko: 후문 신고하기
ru: Вернуться на страницу отчета

source: Invoices Financial Report
he: דין וחשבון כספי חשבוניות
hi: चालान वित्तीय रिपोर्ट
ja: 請求書有価証券報告書
ko: 송장 재무 보고서
ru: Счета Финансовый отчет

source: for
he: עבור
hi: के लिए
ja: ために
ko: 에 대한
ru: для

source: Report Options
he: דווח אפשרויות
hi: रिपोर्ट के विकल्प
ja: レポートオプション
ko: 보고서 옵션
ru: Параметры отчета

source: UserID
he: זיהוי משתמש
ja: ユーザーID
ko: 아이디
ru: Идентификатор_пользователя

source: Total Expenses
he: סך הכל עלויות
hi: कुल व्यय
ja: 総費用
ko: 총 비용
ru: Всего расходы

source: Active User Logins
he: שמחוברים לאתר משתמש פעיל
hi: सक्रिय उपयोगकर्ता लॉगिन
ja: アクティブなユーザーのログイン
ko: 활성 사용자 로그인
ru: Активные логины

source: Total User Records in Database:
he: רשומות משתמש סה&quot;כ במסד נתונים:
hi: डेटाबेस में कुल उपयोगकर्ता रिकार्ड:
ja: データベース内の総ユーザレコード：
ko: 데이터베이스에있는 총 사용자의 기록 :
ru: Всего записей пользователей в базе данных:

source: Total Logins:
he: סה&quot;כ שמחוברים לאתר:
hi: कुल लॉगिन:
ja: 合計ログイン：
ko: 총 로그인 :
ru: Всего Логины:

source: Unique User Logins
he: שמחוברים לאתר משתמש ייחודי
hi: अनोखा उपयोगकर्ता लॉगिन
ja: ユニークユーザーのログイン
ko: 고유 한 사용자 로그인
ru: Уникальные логины

source: %(days)s Day
hi: %(days)sदिवस
ja: %(days)sの日
ko: %(days)s 날
ru: %(days)sДень

source: Top 10 Most Active Users - Last 30 days
he: משתמשים מובילים 10 הכי פעילים - 30 ימים אחרונים
hi: शीर्ष 10 सबसे सक्रिय उपयोगकर्ताओं - अंतिम 30 दिन
ja: トップ10最もアクティブなユーザー - 最近の30日間
ko: 상위 10 개의 가장 활성 사용자 - 마지막 삼십일
ru: Топ-10 Самые активные пользователи - За последние 30 дней

source: Top 10 Most Active Users - Last 60 days
he: משתמשים מובילים 10 הכי פעילים - 60 ימים אחרונים
hi: शीर्ष 10 सबसे सक्रिय उपयोगकर्ताओं - पिछले 60 दिनों
ja: トップ10最もアクティブなユーザー - ラスト60日
ko: 상위 10 개의 가장 활성 사용자 - 마지막 육십일
ru: Топ-10 Самые активные пользователи - Последние 60 дней

source: Top 10 Most Active Users - Last 90 days
he: משתמשים מובילים 10 הכי פעילים - 90 ימים אחרונים
hi: शीर्ष 10 सबसे सक्रिय उपयोगकर्ताओं - अंतिम 90 दिन
ja: トップ10最もアクティブなユーザー - 過去90日
ko: 상위 10 개의 가장 활성 사용자 - 마지막 구십일
ru: Топ-10 Самые активные пользователи - Последние 90 дней

source: Site:
he: אתר:
hi: साइट:
ja: サイト：
ko: 사이트 :
ru: Сайт:

source: Entity:
he: ישות:
hi: निकाय:
ja: エンティティ：
ko: 엔티티 :
ru: Организация:

source: User Groups (Referral) report
he: קבוצות משתמשים דו&quot;ח (הפניה)
hi: उपयोगकर्ता समूह (रेफरल) रिपोर्ट
ja: ユーザーグループ（紹介）レポート
ko: 사용자 그룹 (추천) 보고서
ru: Группы пользователей (справочная) отчет

source: # Users
he: משתמשים #
hi: # उपयोगकर्ता
ja: ＃ユーザ
ko: # 사용자
ru: # Пользователи

source: Approve Resume
he: לאשר קורות חיים
hi: फिर से शुरू स्वीकृत
ja: 再開を承認
ko: 이력서 승인
ru: Утвердить Резюме

source: Are you sure you want to approve this resume?
he: האם אתה בטוח שאתה רוצה לאשר את קורות חיים של זה?
hi: आप इस फिर से शुरू स्वीकृत करने के लिए चाहते हैं आप यकीन कर रहे हैं?
ja: この履歴書を承認してもよろしいですか？
ko: 이 이력서를 승인 하시겠습니까?
ru: Вы уверены, что хотите одобрить это резюме?

source: Are you sure you want to delete this resume?
he: האם אתה בטוח שברצונך למחוק את קורות חיים של זה?
hi: आप इस फिर से शुरू हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: この履歴書を削除してもよろしい？
ko: 이 이력서를 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить это резюме?

source: Yes, delete it.
he: כן, מחק אותו.
hi: हां, इसे हटा दें.
ja: はい、それを削除します。
ko: 예, 삭제합니다.
ru: Да, удалить его.

source: Meta Information for<br /> %(resume_title)s
ja: <br /> %(resume_title)s
ko: <br /> %(resume_title)s
ru: Мета Информация для <br /> %(resume_title)s

source: Resumes Export
he: קורות חיים יצוא
hi: निर्यात रिज्यूमेः
ja: 輸出が再開されます
ko: 수출 재개
ru: Резюме Экспорт

source: Resume List
he: רשימת קורות חיים
hi: फिर से शुरू की सूची
ja: 履歴書リスト
ko: 이력서 목록
ru: Список резюме

source: Add Resume
he: הוספת קורות חיים
hi: फिर से शुरू जोड़ें
ja: 再開を追加
ko: 이력서를 추가
ru: Добавить резюме
