Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Campaign Monitor Templates
he: תבניות לעקוב אחר מסע פרסום
hi: अभियान पर निगरानी रखे टेम्पलेट्स
ja: キャンペーンモニタテンプレート
ko: 캠페인 모니터 템플릿
ru: Кампания Шаблоны монитор

source: Screenshot:
he: מסך:
hi: स्क्रीनशॉट:
ja: スクリーンショット：
ko: 스크린 샷 :
ru: Скриншот:

source: Not Available
he: לא זמין
hi: उपलब्ध नहीं है
ja: 利用できない
ko: 사용할 수 없음
ru: Недоступен

source: All Templates
he: כל התבניות
hi: सभी टेम्पलेट्स
ja: すべてのテンプレート
ko: 모든 템플릿
ru: Все шаблоны

source: Html File:
he: קובץ HTML:
hi: HTML फ़ाइल:
ja: Htmlのファイル：
ko: HTML 파일 :
ru: HTML-файла:

source: Zip File:
he: קובץ zip:
hi: ज़िप फ़ाइल:
ja: Zipファイル：
ko: Zip 파일 :
ru: Zip файла:

source: Screenshot File:
he: קובץ תמונת מסך:
hi: स्क्रीनशॉट फ़ाइल:
ja: スクリーンショットファイル：
ko: 스크린 샷 파일 :
ru: Скриншот:

source: Your printed page will look <em>something</em> like this.
he: הדף המודפס שלך ייראה <em> משהו </em> כמו זה.
hi: अपने मुद्रित पृष्ठ इस तरह <em> कुछ </em> दिखेगा.
ja: あなたの印刷されたページは次のように <em>の何か </em>のを見ていきます。
ko: 인쇄 된 페이지는 다음과 같이 <em> 뭔가 </em>를 볼 것이다.
ru: Ваш печатная страница будет выглядеть <em> то </em>, как это.

source: Results
he: תוצאות
hi: परिणाम
ja: その結果
ko: 결과
ru: Результаты

source: Category Name?
he: שם קטגוריה?
hi: श्रेणी का नाम?
ja: カテゴリ名？
ko: 카테고리 이름?
ru: Название категории?

source: SEO Meta
hi: एसईओ मेटा
ja: SEOのメタ
ko: SEO 메타
ru: SEO Мета

source: Meta Information for
he: מידע Meta עבור
hi: के लिए मेटा जानकारी
ja: メタ情報
ko: 에 대한 메타 정보
ru: Мета Информация для

source: Sub Category:
he: תת קטגוריה:
hi: उप श्रेणी:
ja: サブカテゴリー：
ko: 하위 카테고리 :
ru: Подкатегория:

source: Files
he: קבצים
hi: फ़ाइलें
ja: ファイル
ko: 파일
ru: Файлы

source: More options
he: אפשרויות נוספות
hi: और विकल्प
ja: その他のオプション
ko: 추가 옵션
ru: Дополнительные параметры

source: Add:
he: הוסף:
hi: जोड़ें:
ja: 追加：
ko: 추가 :
ru: Добавить:

source: Delete Page
he: מחק דף
hi: पेज हटाएं
ja: ページの削除
ko: 페이지 삭제
ru: Удалить страницу

source: Back to contacts search
he: חזור לחיפוש אנשי קשר
hi: पीछे संपर्क खोज करने के लिए
ja: 戻る連絡先の検索へ
ko: 돌아 가기 연락처 검색에
ru: Вернуться к поиску контактов

source: Submitted on %(create_date)s by %(contact_creator)s
ru: Представленные на %(create_date)s помощью %(contact_creator)s

source: Permenantly delete
he: Permenantly למחוק
hi: Permenantly हटाना
ja: Permenantly削除
ko: 영구히 삭제
ru: Permenantly удалить

source: %(contact)s's Contact Form Submission
hi: %(contact)sएस संपर्क फार्म जमा
ja: %(contact)sののお問い合わせフォーム提出
ko: %(contact)s의 문의 양식 제출
ru: %(contact)s связаться Форма отправки

source: Website
he: אתר אינטרנט
hi: वेबसाइट
ja: ウェブサイト
ko: 웹 사이트
ru: Сайт

source: Contributions Index Page
he: תרומות דף אינדקס
hi: योगदान सूचकांक पृष्ठ
ja: 貢献度インデックスページ
ko: 기부 인덱스 페이지
ru: Взносы Главная страница сайта

source: All Contributions
he: כל התרומות
hi: सभी योगदान
ja: すべての貢献
ko: 모든 기부
ru: Все взносы

source: My Contributions
he: התרומות שלי
hi: मेरा योगदान
ja: 自分の投稿
ko: 내 기부
ru: Мои публикации

source: There were some problems in the form. Please review. Thanks!
he: היו כמה בעיות בצורה. אנא עיין ב. תודה!
hi: फार्म में कुछ समस्याएं थीं. समीक्षा करें. धन्यवाद!
ja: 形でいくつかの問題がありました。確認してください。ありがとう！
ko: 형태로 몇 가지 문제가 있었다. 검토하십시오. 감사합니다!
ru: Были некоторые проблемы в виде. Пожалуйста, ознакомьтесь. Спасибо!

source: Corporate Membership Add Confirmation
he: אישור הוספת חברות עסקיים
hi: कॉर्पोरेट सदस्यता जोड़ें पुष्टि
ja: 法人会員の確認を追加します。
ko: 기업 회원 추가 확인
ru: Корпоративное членство Добавить Подтверждение

source: Thank you for your submitting!
he: תודה לך על ההגשה שלך!
hi: अपने प्रस्तुत करने के लिए धन्यवाद!
ja: ご提出いただきありがとうございます！
ko: 당신의 제출 주셔서 감사합니다!
ru: Спасибо за подающем!

source: Your membership will be reviewed by an administrator who will be contacting you shortly.
he: החברות שלך תיבדק על ידי מנהל שיהיה איתך קשר בקרוב.
hi: आपकी सदस्यता जल्द ही आपसे संपर्क करेंगे जो किसी व्यवस्थापक द्वारा समीक्षा की जाएगी.
ja: あなたのメンバーシップは、追ってご連絡をされ、管理者によって審査されます。
ko: 회원 자격이 곧 연락을 드릴 것입니다 관리자에 의해 검토 될 것입니다.
ru: Ваше членство будет рассмотрена администратором, который свяжется с Вами в ближайшее время.

source: View this Corporate Membership
he: צפה חברות עסקיים זה
hi: इस कॉर्पोरेट सदस्यता
ja: この法人会員を見る
ko: 이 기업 회원보기
ru: Посмотреть этот корпоративное членство

source: Edit this Corporate Membership
he: ערוך חברות עסקיים זה
hi: इस कॉर्पोरेट सदस्यता संपादित करें
ja: この法人会員を編集
ko: 이 기업 회원을 편집
ru: Редактировать этот корпоративное членство

source: Add/Edit Representatives
he: הוספה / עריכה של הנבחרים
hi: / संपादित प्रतिनिधियों जोड़ें
ja: /編集代表を追加
ko: / 편집 담당자를 추가
ru: Добавить / Изменить Представители

source: Corporate Membership Add - Starting
he: הוספת חברות עסקית - החל
hi: कॉर्पोरेट सदस्यता ऐड - शुरू
ja: 法人会員追加 - 開始
ko: 기업 회원 추가 - 시작
ru: Корпоративное членство Добавить - Начиная

source: Let's get started... The contact e-mail address will only be used to send you email notifications once your corporate membership gets approved. Please make sure it's correct. Thank you!
he: בואו אתחיל ... כתובת דואר אלקטרוני ליצירת קשר תשמש אך ורק ל לשלוח לך התראות פעם אחת מקבלת אישור החברות של החברה שלך. אנא ודא שזה נכון. תודה לך!
hi: चलो शुरू हो जाओ ... संपर्क ई मेल से ही करने के लिए उपयोग किया जाएगा आप अधिसूचना ईमेल भेजने एक बार अपने कॉर्पोरेट सदस्यता स्वीकृत हो जाता है. सुनिश्चित करें कि यह सही है कृपया. धन्यवाद!
ja: それでは始めましょう...コンタクトの電子メールアドレスにのみに使用されます あなたの電子メール通知を送信 一度あなたの会社のメンバーシップが承認されます。それが正しいのか確認してください。 ありがとうございます！
ko: 시작하자 ... 연락처 이메일 주소 만 사용됩니다 당신은 알림을받을 이메일 주소 일단 기업 회원이 승인됩니다. 있는지 확인하십시오 올바른 제발. 감사합니다!
ru: Давайте начнем ... контактный адрес электронной почты будет использоваться только для Написать вам по электронной почте как только ваш корпоративный членство будет принят. Пожалуйста, убедитесь, что это правильно. Спасибо!

source: Continue to add corporate membership
he: המשך להוסיף חברות ארגונית
hi: कॉर्पोरेट सदस्यता जोड़ने के लिए जारी रखें
ja: 法人会員を追加していく
ko: 기업 회원 자격을 계속 추가
ru: Продолжайте добавлять корпоративное членство

source: Corporate Membership Approve / Disapprove
he: חברות עסקיים לאשר / לא לאשר
hi: कॉर्पोरेट सदस्यता / अस्वीकृत स्वीकृत
ja: 法人会員/不承認を承認
ko: 기업 회원 / 승인 승인
ru: Корпоративное членство Утвердить / Отклонить

source: Corporate Membership Submission
he: הגשת חברות עסקית
hi: कॉर्पोरेट सदस्यता प्रस्तुत
ja: 法人会員の提出
ko: 기업 회원 제출
ru: Корпоративный Представление Членство

source: (in grace period)
he: (בתקופת חסד)
hi: (अनुग्रह अवधि में)
ja: （猶予期間）
ko: (유예 기간)
ru: (В льготный период)

source: (expired)
he: (פג תוקף)
hi: (समय सीमा समाप्त)
ja: （期限切れ）
ko: (만료)
ru: (Истек)

source: Renewed on %(renew_date)s by:
ru: Обновлено на %(renew_date)s по:

source: View Invoice
he: צפה בחשבונית
hi: देखें चालान
ja: 請求書を見る
ko: 보기 송장
ru: Посмотреть Счет

source: New expiration date upon approval:
he: תאריך תפוגה חדש על אישור:
hi: अनुमोदन पर नई समाप्ति की तारीख:
ja: 承認を得て新しい有効期限：
ko: 승인이되면 새로운 만료 날짜 :
ru: Новый срок действия после утверждения:

source: The number of individual memberships renewed in this transaction:
he: מספר החברויות האישיות מחודשות בעסקה זו:
hi: इस सौदे में नए सिरे से व्यक्ति की सदस्यता की संख्या:
ja: このトランザクションで更新された個別のメンバーシップの数：
ko: 이 트랜잭션 (transaction) 갱신 개별 구성원의 수 :
ru: Число индивидуальных членство возобновляемых в этой сделке:

source: Show Details
he: פרטי השידור
hi: विवरण दिखाएँ
ja: 詳細を表示
ko: 세부 정보 표시
ru: Детали

source: This corporate membership was submitted by:
he: חברות תאגידים זה הוגשה על ידי:
hi: यह कॉर्पोरेट सदस्यता द्वारा प्रस्तुत की गई थी:
ja: この法人会員は次式で提出された。
ko: 이 회사의 회원은에 의해 제출되었다 :
ru: Эта корпоративная членство было представлено:

source: Are you sure you want to delete this corporate membership?
he: האם אתה בטוח שברצונך למחוק את החברות של חברה זו?
hi: आप इस कॉर्पोरेट सदस्यता हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたはこの会社のメンバーシップを削除してもよろしい？
ko: 이 기업 회원을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить этот корпоративное членство?

source: Corporate Name:
he: שם תאגיד:
hi: कंपनी का नाम:
ja: 会社名：
ko: 회사 명 :
ru: Фирменное наименование:

source: Corporate Address:
he: כתובת תאגיד:
hi: कॉर्पोरेट पता:
ja: 会社住所：
ko: 회사 주소 :
ru: Юридический адрес:

source: Join Date:
he: תאריך הצטרפות:
hi: शामिल हों तिथि:
ja: 参加日：
ko: 가입 날짜 :
ru: Регистрация:

source: Expiration Date:
he: תאריך תפוגה:
hi: समाप्ति तिथि:
ja: 有効期限：
ko: 유효 기간 :
ru: Срок годности:

source: Never Expire
he: לעולם לא פגתי
hi: कभी एक्सपायर नहीं
ja: 無期限
ko: 만료되지 않습니다
ru: Никогда не истекает

source: Delete Corporate
he: מחיקת חברות
hi: कॉर्पोरेट हटाएं
ja: コー​​ポレート·削除
ko: 기업 삭제
ru: Удалить Корпоративный

source: Edit Corporate Membership
he: עריכת חברות עסקית
hi: संपादित कॉर्पोरेट सदस्यता
ja: 法人会員の編集
ko: 편집 기업 회원
ru: Редактировать Корпоративное членство

source: Applications:
he: יישומים:
hi: आवेदन:
ja: アプリケーション：
ko: 응용 프로그램 :
ru: Область применения:

source: Types:
he: סוגים:
hi: प्रकार:
ja: タイプ：
ko: 유형 :
ru: Виды:

source: Corporate Member Type
he: סוג משתמשים ארגוני
hi: कॉर्पोरेट सदस्य के प्रकार
ja: 法人会員の種類
ko: 기업 회원 유형
ru: Тип корпоративного пользователей

source: Individual Member Type
he: סוג משתמשים בודד
hi: व्यक्तिगत सदस्य के प्रकार
ja: 個人会員の種類
ko: 개인 회원 유형
ru: Индивидуальный Тип пользователей

source: Other links:
he: קישורים אחרים:
hi: अन्य लिंक:
ja: その他のリンク：
ko: 기타 링크 :
ru: Другие ссылки:

source: Search Corporate Memberships
he: חפש חברויות חברות
hi: कॉर्पोरेट सदस्यता खोजें
ja: 企業メンバーシップを検索
ko: 기업 멤버십 검색
ru: Поиск Корпоративные Членство

source: No active applications available.
he: אין יישומים זמינים פעילים.
hi: उपलब्ध नहीं सक्रिय अनुप्रयोगों.
ja: 利用可能なアクティブなアプリケーションはありません。
ko: 사용 가능한 활성 응용 프로그램 없습니다.
ru: Нет активных приложений, доступных.

source: Add one
he: להוסיף אחד
hi: एक जोड़ें
ja: 1を追加します。
ko: 하나를 추가
ru: Добавить один

source: of the
he: של
hi: की
ja: の
ko: 의
ru: из

source: This application is NOT the current application.
he: יישום זה הוא לא היישום הנוכחי.
hi: इस आवेदन वर्तमान आवेदन नहीं है.
ja: このアプリケーションは、現在のアプリケーションではありません。
ko: 이 응용 프로그램은 현재 응용 프로그램이 아닙니다.
ru: Это приложение не текущее приложение.

source: Click here to view current application
he: לחץ כאן לצפייה ביישום נוכחי
hi: वर्तमान आवेदन देखने के लिए यहां क्लिक करें
ja: 現在のアプリケーションを表示するには、ここをクリックしてください
ko: 현재 응용 프로그램을 보려면 여기를 클릭하십시오
ru: Нажмите здесь, чтобы посмотреть текущее приложение

source: Currently
he: נכון לעכשיו
hi: वर्तमान में
ja: 現在
ko: 현재
ru: В настоящее время

source: Address:
he: כתובת:
hi: पता:
ja: 住所：
ko: 주소 :
ru: Адрес:

source: Member Type:
he: סוג משתמש:
hi: सदस्य के प्रकार:
ja: 会員の種類：
ko: 회원 유형 :
ru: Тип пользователей:

source: Never expires
he: לעולם לא פג
hi: कभी समाप्त नहीं होती
ja: 有効期限が切れることはありません
ko: 사용 기간 제한 없음
ru: Никогда не истекает

source: Admin: Renew
he: Admin: חידוש
hi: व्यवस्थापक: नवीनीकृत
ja: 管理者：リニュー
ko: 관리자 : 갱신
ru: Админ: Renew

source: Is Dues Rep.
he: האם דמים חבר הקונגרס.
hi: बकाया प्रतिनिधि है.
ja: Isは二つを受信します。
ko: 회비 담당자입니다.
ru: Является Сборы респ.

source: Is Member Rep.
he: האם חבר הקונגרס.
hi: सदस्य प्रतिनिधि है.
ja: メンバー議員です。
ko: 회원 담당자입니다.
ru: Является членом респ.

source: True
he: נכון
hi: यह सच है
ja: 真の
ko: 참
ru: Правда

source: No representatives available
he: אין נציגים זמינים
hi: उपलब्ध नहीं प्रतिनिधियों
ja: ご利用いただけません代表
ko: 사용 가능한 대표하지
ru: Нет представители доступные

source: Add Representatives
he: הוספת נציגים
hi: प्रतिनिधियों जोड़ें
ja: 代表の追加
ko: 대표 추가
ru: Добавить Представители

source: Free Passes
he: כרטיסים חינם
hi: मुफ्त पास
ja: 無料パス
ko: 무료 패스
ru: Бесплатные Пропуска

source: Total Allowed:
he: סה&quot;כ מחמד:
hi: कुल अनुमति दी:
ja: 可合計：
ko: 총 허용 :
ru: Всего животных:

source: # Used:
he: # חתום:
hi: # प्रयुक्त:
ja: ＃使用される：
ko: # 사용 :
ru: # Используется:

source: # Available:
he: # זמין:
hi: # उपलब्ध है:
ja: ＃利用可能：
ko: # 가능 :
ru: # Доступные:

source: Used By
he: בשימוש על ידי
hi: द्वारा प्रयुक्त
ja: によって使用される
ko: 으로 사용
ru: Используется

source: Processed By
he: מעובד על ידי
hi: द्वारा संसाधित
ja: によって処理
ko: 에 의해 처리
ru: Обрабатываются

source: Representative.
he: נציג.
hi: प्रतिनिधि.
ja: 代表。
ko: 대표.
ru: Представитель.

source: No representative designated yet.
he: אין נציג מיועד עדיין.
hi: कोई प्रतिनिधि अभी तक नामित.
ja: いいえ代表は、まだ指定されていない。
ko: 아니 대표는 아직 지정하지 않습니다.
ru: Никто из представителей не обозначены еще.

source: Save and Continue Add Another
he: שמור והמשך להוסיף עוד
hi: सहेजें और एक और जोड़ने जारी रखें
ja: 保存して、もう一つを追加し続けます
ko: 저장하고 또 다른 추가 계속
ru: Сохранить и продолжить Добавить еще

source: Click to view members
he: לחץ לצפייה בחברים
hi: सदस्यों को देखने के लिए क्लिक करें
ja: メンバーをクリックして表示
ko: 회원을 보려면 클릭하세요
ru: Нажмите, чтобы посмотреть членов

source: 0 Members
he: 0 חברים
hi: 0 सदस्य
ja: 0メンバー
ko: 0 회원
ru: 0 Пользователей

source: Export Corporate Memberships
he: חברויות חברות יצוא
hi: निर्यात कॉर्पोरेट सदस्यता
ja: 輸出企業メンバーシップ
ko: 수출 기업 멤버십
ru: Экспорт Корпоративные Членство

source: Corporate Membership CSV Export
he: חברות עסקי CSV יצוא
hi: कॉर्पोरेट सदस्यता सीएसवी निर्यात
ja: 法人会員CSVエクスポート
ko: 기업 회원 CSV 내보내기
ru: Корпоративное членство CSV Экспорт

source: Corporate Membership Edit Free Passes
he: עובר חברות עסקי עריכה חינם
hi: कॉर्पोरेट सदस्यता संपादित मुफ्त पास
ja: 法人会員の編集フリー渡し
ko: 기업 회원 편집 무료 패스
ru: Корпоративное членство Редактировать Бесплатный Проходит

source: Import Corporate Memberships from CSV file - Preview
he: חברויות ביבוא חברות מקובץ CSV - תצוגה מקדימה
hi: सीएसवी फ़ाइल से आयात कॉर्पोरेट सदस्यता - पूर्वावलोकन
ja: CSVファイルからインポートコーポレートメンバーシップ - プレビュー
ko: CSV 파일에서 가져 오기 법인 회원권 - 미리보기
ru: Импорт Корпоративные Членство от CSV файл - Просмотр

source: Import Corporate Membership
he: חברות חברות יבוא
hi: आयात कॉर्पोरेट सदस्यता
ja: インポート法人会員
ko: 가져 오기 기업 회원
ru: Импорт Корпоративное членство

source: Step 2/3 - Preview
he: שלב 2/3 - תצוגה מקדימה
hi: चरण 2/3 - पूर्वावलोकन
ja: ステップ3分の2 - プレビュー
ko: 단계 2/3 - 미리보기
ru: Шаг 2/3 - Предпросмотр

source: You're almost done! Please review your settings. To complete your import, click the button
he: כמעט סיימתם! אנא בדוק את ההגדרות שלך. כדי להשלים את היבוא שלך, לחץ על לחצן
hi: आप लगभग काम हो गया! अपनी सेटिंग्स की समीक्षा करें. अपने आयात को पूरा करने के लिए, बटन को क्लिक करें
ja: あなたはほぼ完了です！設定を確認してください。インポートを完了するには、ボタンをクリックしてください
ko: 당신은 거의 완료! 설정을 검토하십시오. 가져 오기를 완료하려면 버튼을 클릭
ru: Вы почти у цели! Пожалуйста, проверьте параметры. Для завершения импорта, нажмите кнопку

source: Import Now
he: יבוא עכשיו
hi: आयात अब
ja: 今のインポート
ko: 가져 오기 지금
ru: Импорт сейчас

source: Identify Duplicates by
he: לזהות כפילויות על ידי
hi: द्वारा पहचान डुप्लिकेट
ja: 重複を特定することにより、
ko: 에 의해 중복 확인
ru: Определить дубликатов по

source: Bind members to corporation
he: חברי Bind לתאגיד
hi: निगम के लिए बाध्य सदस्यों
ja: 法人にバインドメンバー
ko: 회사에 귀속 회원
ru: Привязать члены в корпорации

source: Total Rows
he: סה&quot;כ שורות
hi: कुल पंक्तियाँ
ja: 総行数
ko: 총 행
ru: Всего Строки

source: Action
he: פעולה
hi: लड़ाई
ja: アクション
ko: 액션
ru: Действие

source: Reason if to be skipped
he: סיבה אם רצונכם לדלג על
hi: कारण छोड़ी जाने अगर
ja: スキップする場合は、理由
ko: 이유 생략하는 경우
ru: Причина, если должны быть пропущены

source: Prev
he: קודם
hi: पिछला
ja: 前へ
ko: 이전
ru: Предыдущая

source: Please wait while we're processing...
he: אנא המתן בזמן שאנחנו עיבוד ...
hi: हम संसाधित कर रहे हैं, जबकि कृपया प्रतीक्षा करें ...
ja: 私たちが処理している間お待ちください...
ko: 우리가 처리하는 동안 잠시 기다려주십시오 ...
ru: Пожалуйста, подождите, пока мы обработки ...

source: Import Corporate Memberships from CSV file - Status
he: חברויות ביבוא חברות מקובץ CSV - סטטוס
hi: सीएसवी फ़ाइल से आयात कॉर्पोरेट सदस्यता - स्थिति
ja: CSVファイルからインポートコーポレート会員資格 - ステータス
ko: CSV 파일에서 가져 오기 법인 회원권 - 상태
ru: Импорт Корпоративные Членство от CSV файл - Статус

source: Step 3/3 - Status
he: שלב 3/3 - סטטוס
hi: चरण 3/3 - स्थिति
ja: ステップ3/3 - ステータス
ko: 단계 3 분의 3 - 상태
ru: Шаг 3/3 - Статус

source: completed
he: הושלם
hi: पूरा
ja: 完成した
ko: 완료
ru: завершено

source: Done.
he: עשה.
hi: डन.
ja: 完了。
ko: 완료.
ru: Готово.

source: Total Processed
he: סה&quot;כ מעובד
hi: कुल प्रसंस्कृत
ja: 総加工
ko: 전체 가공
ru: Всего Обработано

source: Inserts
he: מוסיף
hi: आवेषण
ja: インサート
ko: 삽입
ru: Вставки

source: Updates
he: עדכונים
hi: अपडेट
ja: アップデート
ko: 업데이트
ru: Обновления

source: Mixed (corp profile update, corp membership insert)
he: מעורב (עדכון פרופיל קורפ, להכניס חברות קורפ)
hi: मिश्रित (कॉर्प प्रोफाइल अद्यतन, कॉर्प सदस्यता डालने)
ja: ミックス（コーププロファイル更新、コープメンバーシップ挿入）
ko: 혼합 (사 프로파일 업데이트, 법인 회원 삽입)
ru: Смешанная (АМФ обновление профиля, корп членство вставка)

source: Invalid
he: לא חוקי
hi: अमान्य
ja: 無効な
ko: 잘못된
ru: Неверный

source: Import more corporate memberships
he: לייבא יותר חברויות ארגוניות
hi: अधिक कॉर्पोरेट सदस्यता आयात करें
ja: より多くの企業のメンバーシップをインポートします
ko: 더 많은 기업의 구성원 자격을 가져 오기
ru: Импорт больше корпоративных членство

source: Oops, an error occurred. Please review your data and try again later.
he: אופס, אירעה שגיאה. אנא בדוק את הנתונים שלך ונסה שוב מאוחר יותר.
hi: ओह, कोई त्रुटि हो गई. आपके डेटा की समीक्षा करने और बाद में पुन: प्रयास करें.
ja: おっと、エラーが発生しました。あなたのデータを確認し、後でもう一度やり直してください。
ko: 죄송합니다, 오류가 발생했습니다. 데이터를 검토하고 나중에 다시 시도하십시오.
ru: Нам, произошла ошибка. Пожалуйста, проверьте ваши данные и попробуйте еще раз позже.

source: Import Corporate Memberships from CSV file
he: חברויות חברות יבוא מקובץ CSV
hi: सीएसवी फ़ाइल से आयात कॉर्पोरेट सदस्यता
ja: CSVファイルからインポートコーポレートメンバーシップ
ko: CSV 파일에서 가져 오기 법인 회원권
ru: Импорт Корпоративные Членство от CSV файл

source: Import Corporate Memberships
he: חברויות חברות יבוא
hi: आयात कॉर्पोरेट सदस्यता
ja: 輸入企業メンバーシップ
ko: 가져 오기 기업 멤버십
ru: Импорт Корпоративные Членство

source: <strong>Download</strong> and <strong>fill in</strong> your spreadsheet. <strong>Upload</strong> your updated spreadsheet, <strong>preview</strong> then <strong>submit</strong>.
he: <strong> הורדה </strong> ו <strong> למלא </strong> הגיליון האלקטרוני שלך. <strong> העלה הגיליון האלקטרוני </strong> שלך מעודכן, תצוגה מקדימה <strong> </strong> אז <strong> להגיש </strong>.
hi: <strong> डाउनलोड </strong> और <strong> </strong> अपने स्प्रेडशीट में भरें. <strong> अपलोड </strong> अपने अद्यतन स्प्रेडशीट, <strong> पूर्वावलोकन </strong> तो <strong> </strong> सबमिट करें.
ja: <strong> </strong>のダウンロードと <strong> </strong>のスプレッドシートに記入してください。 <strong>し、 </strong> <strong>の提出 </strong>のあなたの更新されたスプレッドシート、 <strong>プレビュー </strong>のアップロードします。
ko: <strong> 다운로드 </strong> 및 <strong> </strong>를 스프레드 시트에 입력합니다. <strong> 업로드 </strong>를 업데이트 된 스프레드 시트, <strong> 미리보기 </strong>을 다음의 <strong> </strong> 제출합니다.
ru: <strong> Скачать </strong> и <strong> заполнить </strong> таблице. <strong> Загрузить </strong> ваш обновляются таблицы, <strong> Предварительный </strong>, то <strong> представить </strong>.

source: How to prepare the spreadsheet (.csv file)?
he: כיצד להכין את הגיליון האלקטרוני (קובץ csv)?
hi: कैसे स्प्रेडशीट (csv फ़ाइल) तैयार करने के लिए?
ja: スプレッドシート（​​CSVファイル）を調製するには？
ko: 어떻게 스프레드 시트 (.CSV 파일)을 준비하는?
ru: Как подготовить таблицу (CSV-файл)?

source: The required fields are the field(s) in the selected key (see the second field below).
he: השדות הדרושים הם השדה (ים) במפתח שנבחר (ראה בשדה השני בהמשך).
hi: जरूरी क्षेत्र (नीचे दूसरे क्षेत्र देखें) चयनित कुंजी में क्षेत्र (ओं) हैं.
ja: 必要なフィールドは、選択されたキーのフィールド（複数可）（下の2番目のフィールドを参照）である。
ko: 필수 필드 (아래 두 번째 필드 참조) 선택한 키의 필드 (들)입니다.
ru: Обязательными полями являются поле (ы) в выбранном ключе (см второе поле ниже).

source: Both <strong>authorized_domains</strong> and <strong>dues_rep</strong> are comma separated. Use username for <strong>dues_rep</strong>.
he: שני <strong> authorized_domains </strong> ו <strong> dues_rep </strong> הם מופרדים בפסיקים. השתמש בשם משתמש עבור <strong> dues_rep </strong>.
hi: दोनों <strong> authorized_domains </strong> और <strong> dues_rep </strong> अलग हो अल्पविराम रहे हैं. <strong> dues_rep </strong> के लिए उपयोगकर्ता नाम का उपयोग करें.
ja: authorized_domains <strong>のどちらの </strong>と <strong> dues_rep </strong>のは、コンマで区切られている。 <strong> dues_rep </strong>のためのユーザー名を使用してください。
ko: 모두 <strong> authorized_domains </strong> 및 <strong> dues_rep </strong>을 쉼표로 구분됩니다. <strong> dues_rep </strong>를위한 사용자 이름을 사용합니다.
ru: Оба <strong> authorized_domains </strong> и <strong> dues_rep </strong> разделяются запятыми. Используйте имя пользователя для <strong> dues_rep </strong>.

source: If the <strong>corporate_membership_type</strong> is not present in the spreadsheet, the first corporate membership type in the system will be used.
he: אם <strong> אינו קיים בגיליון האלקטרוני, הסוג </strong> corporate_membership_type הראשון של החברה לחברות במערכת יהיה בשימוש.
hi: <strong> corporate_membership_type </strong> स्प्रेडशीट में नहीं मौजूद है, पहले कॉर्पोरेट सदस्यता प्रकार हैं प्रणाली में इस्तेमाल किया जाएगा.
ja: <strong>のcorporate_membership_type </strong>は、まず、企業の会員タイプのスプレッドシートに存在しない場合 システムで使用される。
ko: <strong> corporate_membership_type </strong>를 스프레드 시트에 나타나지 않고, 첫째 기업 회원 입력하면 시스템에서 사용된다.
ru: Если <strong> corporate_membership_type </strong> не присутствует в таблице, первый корпоративного типа членства в системе будет использоваться.

source: The data type of ForeignKey fields (ex: corporate_membership_type) is <strong>integer</strong>. So, please fill the ForeignKey fields with IDs.
he: סוג הנתונים של שדות ForeignKey (לשעבר: corporate_membership_type) הוא <strong> שלם </strong>. אז, אנא מלא את שדות ForeignKey עם תעודות זהות.
hi: ForeignKey क्षेत्रों का डेटा प्रकार (पूर्व: corporate_membership_type) <strong> पूर्णांक </strong> है. तो, आईडी के साथ ForeignKey क्षेत्रों भरें.
ja: ForeignKeyのフィールドのデータ型（例：corporate_membership_type）は <strong>整数 </strong>のです。だから、IDのForeignKeyのフィールドを記入してください。
ko: ForeignKey 필드의 데이터 유형 (예 : corporate_membership_type)는 <strong> 정수 </strong>을합니다. 그래서 ID가 ForeignKey 필드를 작성하십시오.
ru: Тип данных ForeignKey полей (например: corporate_membership_type) является <strong> целое </strong>. Поэтому, пожалуйста, заполните ForeignKey поля с идентификаторами.

source: Use the field names in the <strong>Template</strong>. The order of the field names doesn't matter.
he: השתמש בשמות שדות ב <strong> התבנית </strong>. סדר השמות השדות לא משנה.
hi: <strong> </strong> खाका में फ़ील्ड नामों का प्रयोग करें. क्षेत्र के नाम के आदेश फर्क नहीं पड़ता.
ja: <strong>の </strong>テンプレート内のフィールド名を使用してください。フィールド名の順序は重要ではありません。
ko: <strong>을 </strong> 템플릿에서 필드 이름을 사용합니다. 필드 이름의 순서는 중요하지 않습니다.
ru: Используйте имена полей в <strong> Шаблон </strong>. Порядок имен полей не имеет значения.

source: List of ForeignKey Fields
he: רשימה של ForeignKey שדות
hi: ForeignKey क्षेत्रों की सूची
ja: ForeignKeyのフィールドのリスト
ko: ForeignKey 필드 목록
ru: Список ForeignKey полей

source: Download CSV Template
he: הורד CSV תבנית
hi: सीएसवी टेम्पलेट डाउनलोड
ja: CSVテンプレートをダウンロード
ko: CSV 템플릿 다운로드
ru: Скачать CSV шаблон

source: Download Template
he: תבנית להורדה
hi: डाउनलोड खाका
ja: テンプレートのダウンロード
ko: 다운로드 템플릿
ru: Скачать Шаблон

source: Step 1/3 - Upload
he: שלב 1/3 - Upload
hi: चरण 1/3 - अपलोड
ja: ステップ3分の1 - アップロード
ko: 단계 3 분의 - 업로드
ru: Шаг 1/3 - Загрузить

source: Identify duplicates by
he: לזהות כפילויות על ידי
hi: द्वारा डुप्लिकेट को पहचानें
ja: 重複を特定することにより、
ko: 에 의해 중복 확인
ru: Определить дубликаты по

source: Preview Import
he: תצוגה מקדימה יבוא
hi: पूर्वावलोकन आयात
ja: プレビューのインポート
ko: 미리 가져 오기
ru: Предварительный Импорт

source: Mark as Paid
he: סמן כתשלום
hi: मार्क भुगतान किया
ja: 有料としてマーク
ko: 마크 유료로
ru: Отметить как платная

source: Adjust Invoice
he: התאם חשבונית
hi: चालान समायोजित
ja: 請求書を調整します
ko: 송장 조정
ru: Отрегулируйте Счет

source: Void Payment
he: תשלום Void
hi: शून्य भुगतान
ja: ボイド支払い
ko: 공허의 지급
ru: Пустота Оплата

source: Print Invoice
he: הדפס חשבונית
hi: छापा चालान
ja: 印刷請求書
ko: 인쇄 송장
ru: Печать счета-фактуры

source: Corporate Membership information not available
he: מידע חברות עסקי אינו זמין
hi: कॉर्पोरेट सदस्यता जानकारी उपलब्ध नहीं
ja: 法人会員の情報は利用できません
ko: 기업 회원 정보를 사용할 수 없습니다
ru: Информация Корпоративное членство не доступны

source: All Corp. Members
he: כל חברי קורפ
hi: सभी कार्पोरेशन सदस्य
ja: すべての株のメンバー
ko: 모든 공사 회원
ru: Все Пользователи Корпорация

source: Add Corp. Member
he: הוספת קורפ חבר
hi: कार्पोरेशन सदस्य जोड़ें
ja: （株）メンバーの追加
ko: (주) 구성원 추가
ru: Добавить Corp. Участник

source: Search All
he: חפש את כל
hi: सभी खोज
ja: 検索全て
ko: 모든 검색
ru: Искать везде
