Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Select view/change to allow all members to view or change
he: בחר באפשרות תצוגה / שינוי כדי לאפשר לכל החברים להצגה או לשינוי
hi: चयन करें देखें / परिवर्तन सभी सदस्यों को देखने या परिवर्तन करने की अनुमति
ja: セレクトビュー/変更は、すべてのメンバーが表示または変更できるようにする
ko: 선택보기 / 변경은 모든 구성원이 보거나 변경할 수 있도록
ru: Выберите вид / изменение, чтобы позволить всем членам для просмотра или изменения

source: Member
he: חבר
hi: सदस्य
ja: メンバー
ko: 회원
ru: Пользователь

source: Group Permissions
he: הרשאות קבוצה
hi: समूह अनुमति
ja: グループのアクセス権
ko: 그룹 권한
ru: Разрешения Группа

source: Groups who have view/change permissions
he: קבוצות שיש להם השקפה / שינוי הרשאות
hi: देखें / परिवर्तन अनुमतियाँ जो समूह
ja: ビュー/変更の権限を持つグループ
ko: 보기 / 변경 권한을 갖고 그룹
ru: Группы, которые имеют разрешение на просмотр / изменение

source: Photo Set Information
he: מידע סט תמונות
hi: फोटो को सेट सूचना
ja: フォトセット情報
ko: 사진 설정 정보
ru: Серия фотографий Информация

source: Photo Set Status
he: מעמד תצלום סט
hi: फोटो को सेट स्थिति
ja: 写真セットステータス
ko: 사진 상태 설정
ru: Серия фотографий Статус

source: Upload photos for the world to see!
he: העלה תמונות לעולם כדי לראות!
hi: दुनिया को देखने के लिए फोटो अपलोड करें!
ja: 見るために世界のために写真をアップロードしてください！
ko: 세계가 볼 수 있도록 사진을 업로드!
ru: Загружайте фотографии для всеобщего просмотра!

source: %(dname)s - Latest Photo Albums
hi: %(dname)sहै - नवीनतम फोटो एलबम
ja: %(dname)s - 最新フォトアルバム
ko: %(dname)s이야 - 최신 사진 앨범
ru: %(dname)s - Последние Фотоальбомы

source: Latest Photo Albums from %(dname)s
he: אלבומי תמונות אחרונים מ %(dname)s
ru: Последние Фотоальбомы от %(dname)s

source: Photo Information
he: מידע על תמונה
hi: फोटो सूचना
ja: 写真情報の
ko: 사진 정보
ru: Фото Информация

source: Very Low
he: נמוך מאוד
hi: बहुत कम
ja: 超低
ko: 매우 낮은
ru: Очень низкий

source: Low
he: נמוך
hi: कम
ja: ロー
ko: 낮은
ru: Низкий

source: Medium-Low
he: בינוני נמוך
hi: मध्यम कम
ja: 中低
ko: 중간 - 낮음
ru: Ниже среднего

source: Medium-High
he: בינוני גבוה
hi: मध्यम उच्च
ja: 中 - 高
ko: 중간 - 높음
ru: Средне-высокий

source: High
he: גבוה
hi: उच्च
ja: ハイ
ko: 고
ru: Высокая

source: Very High
he: גבוה מאוד
hi: बहुत अधिक
ja: 非常に高い
ko: 매우 높음
ru: Очень высокая

source: Top
he: למעלה
hi: ऊपर
ja: トップ
ko: 최고
ru: Топ

source: Right
he: תקין
hi: राइट
ja: 権利
ko: 마우스 오른쪽
ru: Право

source: Bottom
he: תחתון
hi: निचला
ja: ボトム
ko: 바닥
ru: Нижняя

source: Left
he: עזב
hi: वाम
ja: 左
ko: 왼쪽
ru: Левый

source: Center (Default)
he: מרכז (ברירת מחדל)
hi: केंद्र (डिफ़ॉल्ट)
ja: センター（デフォルト）
ko: 센터 (기본값)
ru: Центр (по умолчанию)

source: Flip left to right
he: Flip שמאל לימין
hi: सही करने के लिए छोड़ दिया फ्लिप
ja: 左から右へフリップ
ko: 왼쪽에서 오른쪽으로 플립
ru: Отразить слева направо

source: Flip top to bottom
he: עליון להעיף לתחתית
hi: नीचे करने के लिए फ्लिप शीर्ष
ja: 下へフリップトップ
ko: 아래로 플립 가기
ru: Флип сверху вниз

source: Rotate 90 degrees counter-clockwise
he: סובב 90 מעלות נגד כיוון השעון
hi: 90 डिग्री वामावर्त घुमाएँ
ja: 90度、反時計回りに回転させ
ko: 90도 시계 반대 방향으로 회전
ru: Поворот на 90 градусов против часовой стрелки

source: Rotate 90 degrees clockwise
he: סובב 90 מעלות בכיוון השעון
hi: 90 डिग्री दक्षिणावर्त घुमाएँ
ja: 時計回りに90度回転させます
ko: 시계 방향으로 90도 회전
ru: Поворот на 90 градусов по часовой стрелке

source: Rotate 180 degrees
he: סובב 180 מעלות
hi: 180 डिग्री बारी बारी
ja: 180度回転
ko: 180도 회전
ru: Повернуть на 180 °

source: Tile
he: אריח
hi: टाइल
ja: タイル
ko: 타일
ru: Плитка

source: Scale
he: בקנה מידה
hi: स्केल
ja: スケール
ko: 규모
ru: Масштаб

source: Chain multiple filters using the following pattern "FILTER_ONE->FILTER_TWO->FILTER_THREE". Image filters will be applied in order. The following filters are available: %s.
he: מסננים מרובים שרשרת באמצעות הדפוס &quot;FILTER_THREE FILTER_ONE-&gt; FILTER_TWO-&gt;&quot; הבא. מסנני תמונה ייושמו כדי. המסננים הבאים זמינים:% s.
ja: 以下のパターン &quot;FILTER_ONE-&gt; FILTER_TWO-&gt; FILTER_THREE」を使用してチェーン複数のフィルタ。画像フィルタが順に適用される。以下のフィルタを使用できます。%sの。
ko: 다음과 같은 패턴 &quot;FILTER_ONE-&gt; FILTER_TWO-&gt; FILTER_THREE&quot;을 사용하여 체인 여러 개의 필터. 이미지 필터는 순서대로 적용됩니다. 다음 필터를 사용할 수 있습니다 : % s가 있습니다.
ru: Цепные несколько фильтров по следующей схеме &quot;FILTER_ONE-&gt; FILTER_TWO-&gt; FILTER_THREE&quot;. Фильтры Image будет применяться в порядке. Следующие фильтры доступны:%s.

source: image
he: תמונה
hi: छवि
ja: 画像
ko: 이미지
ru: Изображение

source: date taken
he: תאריך צילום
hi: तिथि लिया
ja: 撮影日時
ko: 날짜는 촬영
ru: Дата съемки

source: crop from
he: יבול מ
hi: से फसल
ja: から作物
ko: 에서 자르기
ru: урожай от

source: effect
he: השפעה
hi: प्रभाव
ja: 効果
ko: 효과
ru: эффект

source: An "admin_thumbnail" photo size has not been defined.
he: גודל &quot;admin_thumbnail&quot; תמונה לא הוגדר.
hi: एक &quot;admin_thumbnail&quot; फोटो आकार में परिभाषित नहीं किया गया है.
ja: 「admin_thumbnail「写真のサイズが定義されていません。
ko: &quot;admin_thumbnail&quot;사진 크기가 정의되지 않았습니다.
ru: &quot;Admin_thumbnail&quot; Размер фото не был определен.

source: name
he: שם
hi: नाम
ja: 名前
ko: 이름
ru: Имя

source: rotate or flip
he: לסובב או להפוך
hi: बारी बारी से या फ्लिप
ja: 回転または反転する
ko: 회전 또는 뒤집기
ru: поворот или переворот

source: color
he: צבע
hi: रंग
ja: カラー
ko: 색상
ru: цвет

source: A factor of 0.0 gives a black and white image, a factor of 1.0 gives the original image.
he: גורם של 0.0 נותן תמונה בשחור לבן, בפקטור של 1.0 נותנת את התמונה המקורית.
hi: 0.0 का एक पहलू एक काले और सफेद छवि, 1.0 का एक कारक मूल छवि देता है.
ja: 0.0の係数は白黒画像が得られ、1.0の係数は、元の画像を提供します。
ko: 0.0의 인자는 흑백 이미지가, 1.0의 인자는 원래 이미지를 제공 할 수 있습니다.
ru: Фактор 0,0 дает черно-белое изображение, фактор 1,0 дает исходное изображение.

source: brightness
he: בהירות
hi: चमक
ja: 明るさ
ko: 밝기
ru: Яркость

source: A factor of 0.0 gives a black image, a factor of 1.0 gives the original image.
he: גורם של 0.0 נותן תמונה שחורה, גורם של 1.0 נותנת את התמונה המקורית.
hi: 0.0 का एक पहलू एक काले रंग की छवि, 1.0 का एक कारक मूल छवि देता है.
ja: 0.0の係数は1.0の要因は、元の画像が得られ、黒色画像を提供します。
ko: 0.0 계수 블랙 화상, 1.0의 인자는 원래 이미지를 제공 할 수 있습니다.
ru: Фактор 0,0 дает черное изображение, фактор 1,0 дает исходное изображение.

source: contrast
he: בניגוד
hi: इसके विपरीत
ja: コントラスト
ko: 대비
ru: контрастируют

source: A factor of 0.0 gives a solid grey image, a factor of 1.0 gives the original image.
he: גורם של 0.0 נותן תמונה בגוונים אפורות מוצק, גורם של 1.0 נותנת את התמונה המקורית.
hi: 0.0 का एक पहलू एक ठोस ग्रे छवि, 1.0 का एक कारक मूल छवि देता है.
ja: 0.0の係数は1.0の要因は、元の画像が得られ、固体グレー画像を提供します。
ko: 0.0 계수 회색 고체 화상, 1.0의 인자는 원래 이미지를 제공 할 수 있습니다.
ru: Фактор 0,0 дает твердое вещество, серое изображение, фактор 1,0 дает исходное изображение.

source: sharpness
he: חדות
hi: तीखेपन
ja: 鋭さ
ko: 선명도
ru: резкость

source: A factor of 0.0 gives a blurred image, a factor of 1.0 gives the original image.
he: גורם של 0.0 נותן תמונה מטושטשת, גורם של 1.0 נותנת את התמונה המקורית.
hi: 0.0 का एक पहलू एक धुंधली छवि, 1.0 का एक कारक मूल छवि देता है.
ja: 0.0の係数がぼやけた画像を与え、1.0の係数は、元の画像を提供します。
ko: 0.0의 요인은 흐린 이미지를, 1.0의 계수가 원래의 이미지를 제공합니다 제공합니다.
ru: Фактор 0,0 дает размытое изображение, фактор 1,0 дает исходное изображение.

source: filters
he: מסננים
hi: फिल्टर
ja: フィルター
ko: 필터
ru: фильтры

source: size
he: גודל
hi: आकार
ja: サイズ
ko: 크기
ru: размер

source: The height of the reflection as a percentage of the orignal image. A factor of 0.0 adds no reflection, a factor of 1.0 adds a reflection equal to the height of the orignal image.
he: הגובה של ההשתקפות כאחוז מהתמונה Orignal. גורם של 0.0 מוסיף שום השתקפות, גורם של 1.0 מוסיף השתקפות שווה לגובה של תמונת Orignal.
hi: orignal छवि का एक प्रतिशत के रूप में परछाई की ऊंचाई. 0.0 का एक पहलू नहीं झलकता कहते हैं, 1.0 का एक पहलू orignal छवि की ऊंचाई के बराबर एक प्रतिबिंब कहते हैं.
ja: 元のトーク映像のパーセンテージとしての反射の高さです。 0.0の係数は1.0の係数は元のトーク像の高さに等しい反射が追加され、無反射が追加されていない。
ko: 는 오리지널 화상의 비율로 반사의 높이. 0.0의 인자가 더 반사를 추가하지 1.0의 인자는 오리지널 이미지의 높이와 동일한 반사를 추가한다.
ru: Высота отражения в процентах от качеству оригинальной изображения. Фактор 0,0 не добавляет отражение, коэффициент 1,0 добавляет отражение, равную высоте качеству оригинальной изображения.

source: strength
he: כוח
hi: ताकत
ja: 強さ
ko: 강도
ru: прочность

source: The initial opacity of the reflection gradient.
he: האטימות הראשוניות של שיפוע ההשתקפות.
hi: प्रतिबिंब ढाल की प्रारंभिक अस्पष्टता.
ja: 反射勾配の初期不透明。
ko: 반사 그라데이션의 초기 불투명도.
ru: Начальное непрозрачность градиента отражения.

source: The background color of the reflection gradient. Set this to match the background color of your page.
he: צבע הרקע של צבע ההשתקפות. להגדיר את זה כדי להתאים את צבע הרקע של הדף שלך.
hi: प्रतिबिंब ढाल की पृष्ठभूमि का रंग. अपने पेज की पृष्ठभूमि रंग से मेल खाते पर सेट करें.
ja: 反射グラデーションの背景色。あなたのページの背景色に​​合わせて設定してください。
ko: 반사 그라데이션의 배경색. 페이지의 배경색과 일치로 설정.
ru: Цвет фона отражения градиента. Установите в соответствии цвет фона вашей страницы.

source: photo effect
he: אפקט תמונה
hi: फोटो प्रभाव
ja: 写真の効果
ko: 사진 효과
ru: фото эффект

source: photo effects
he: אפקטים לתמונה
hi: फोटो प्रभाव
ja: 写真のエフェクト
ko: 사진 효과
ru: фотоэффекты

source: style
he: סגנון
hi: शैली
ja: スタイル
ko: 스타일
ru: стиль

source: opacity
he: אטימות
hi: अस्पष्टता
ja: 不透明
ko: 불투명도
ru: непрозрачность

source: The opacity of the overlay.
he: האטימות של השכבה.
hi: ओवरले की अस्पष्टता.
ja: オーバーレイの不透明度。
ko: 오버레이의 불투명도입니다.
ru: Непрозрачность наложения.

source: watermark
he: סימן מים
hi: वॉटरमार्क
ja: 透かし
ko: 워터 마크
ru: водяной знак

source: watermarks
he: סימני מים
hi: वाटरमार्क
ja: ウォーターマーク
ko: 워터 마크
ru: водяные знаки

source: Photo size name should contain only letters, numbers and underscores. Examples: "thumbnail", "display", "small", "main_page_widget".
he: שם גודל תמונה צריך להכיל אותיות, מספרים וקו תחתונים בלבד. דוגמאות: &quot;thumbnail&quot;, &quot;תצוגה&quot;, &quot;קטן&quot;, &quot;main_page_widget&quot;.
hi: फोटो आकार नाम केवल अक्षर, संख्या और अंडरस्कोर शामिल करना चाहिए. उदाहरण:,,, &quot;main_page_widget&quot; &quot;छोटे&quot; &quot;प्रदर्शन&quot; &quot;थंबनेल&quot;.
ja: 写真のサイズ名は文字、数字、アンダースコアのみを含める必要があります。例：「サムネイル」、「表示」、「小さい」、「main_page_widget」。
ko: 사진 크기 이름은 문자, 숫자 및 밑줄을 포함해야합니다. 예 :,,,, &quot;main_page_widget를&quot; &quot;작은&quot; &quot;디스플레이&quot; &quot;썸네일&quot;.
ru: Размер фото имя должно содержать только латинские буквы, цифры и знак подчеркивания. Примеры: &quot;Миниатюра&quot;, &quot;дисплей&quot;, &quot;маленький&quot;, &quot;main_page_widget&quot;.

source: width
he: רוחב
hi: चौड़ाई
ja: 幅
ko: 폭
ru: ширина

source: If width is set to "0" the image will be scaled to the supplied height.
he: אם הרוחב מוגדר &quot;0&quot; התמונה תשתנה בגובה שסופק.
hi: चौड़ाई पर सेट है &quot;0&quot; छवि आपूर्ति की ऊंचाई को बढ़ाया जाएगा.
ja: 幅が「0」に設定されている場合、画像が供給される高さにスケーリングされる。
ko: 폭에 설정되어있는 경우 &quot;0&quot;으로 이미지가 제공되는 높이를 확장 할 것입니다.
ru: Если ширина установлен на &quot;0&quot; изображение будет масштабироваться, чтобы поставляемого высоте.

source: height
he: גובה
hi: ऊंचाई
ja: 高さ
ko: 높이
ru: высота

source: If height is set to "0" the image will be scaled to the supplied width
he: אם הגובה מוגדר &quot;0&quot; התמונה תשתנה ברוחב שסופק
hi: ऊंचाई &quot;0&quot; छवि आपूर्ति की चौड़ाई को बढ़ाया जाएगा पर सेट है
ja: 高さが「0」の画像が供給される幅に拡大縮小されるように設定されている場合
ko: 높이가 &quot;0&quot;이미지가 제공 폭으로 조정됩니다로 설정되어있는 경우
ru: Если высота установлена ​​на &quot;0&quot; изображение будет масштабироваться, чтобы поставляемого ширины

source: quality
he: איכות
hi: गुणवत्ता
ja: 品質
ko: 품질
ru: качество

source: JPEG image quality.
he: איכות תמונת JPEG.
hi: जेपीईजी छवि गुणवत्ता.
ja: JPEG画質。
ko: JPEG 이미지 품질.
ru: Качество изображения JPEG.

source: upscale images?
he: תמונות יוקרתיות?
hi: upscale छवियों?
ja: 高級イメージの？
ko: 고급 이미지?
ru: высококлассные изображения?

source: If selected the image will be scaled up if necessary to fit the supplied dimensions. Cropped sizes will be upscaled regardless of this setting.
he: אם נבחרה התמונה תהיה לשנותם במידת צורך כך שיתאים לממדים שסופקו. גדלים קצוץ יהיו משודרגים, ללא קשר להגדרה זו.
hi: यदि आवश्यक हो तो चयनित छवि को बढ़ाया जाएगा तो आपूर्ति आयाम फिट करने के लिए. फसली आकार की परवाह किए बिना इस सेटिंग के upscaled किया जाएगा.
ja: 選択した場合は、必要に応じて画像が供給寸法に合うようにスケールアップされます。クロップドサイズは、この設定に関係なくアップスケーリングされます。
ko: 필요한 경우 선택한 이미지를 확장 할 경우 제공되는 크기에 맞도록. 자른 크기는이 설정에 관계없이 확대 된 것입니다.
ru: Если выбран изображение масштабируется, если необходимо установить прилагаемые размеры. Обрезанные размеры будут широких масштабах независимо от этой установки.

source: crop to fit?
he: לחתוך כדי להתאים?
hi: फिट करने के लिए फसल?
ja: 合うようにトリミング？
ko: 에 맞게 자르?
ru: обрезать, чтобы соответствовать?

source: If selected the image will be scaled and cropped to fit the supplied dimensions.
he: אם נבחר התמונה תהיה בקנה מידה ותיחתך כך שתתאים לממדים שסופקו.
hi: चयनित यदि छवि पहुंचा और आपूर्ति आयाम फिट करने के लिए उत्पन्न हो जाएगा.
ja: 選択した場合、イメージがスケーリングされ、付属のサイズに合わせて切り取られます。
ko: 을 선택하면 이미지가 축소 및 공급 크기에 맞도록 잘립니다.
ru: Если выбран изображение масштабируется и обрезается по размеру, поставляемые размеры.

source: pre-cache?
he: טרום מטמון?
hi: पूर्व कैश?
ja: 事前キャッシュ？
ko: 사전 캐시?
ru: предварительно кэш?

source: If selected this photo size will be pre-cached as photos are added.
he: אם נבחר גודל התמונה יהיה מראש במטמון כתמונות נוספות.
hi: चयनित अगर तस्वीरें जोड़ रहे हैं के रूप में इस तस्वीर का आकार पूर्व कैश किया जाएगा.
ja: 選択した場合の写真が追加されるこの写真のサイズを事前にキャッシュされます。
ko: 을 선택하면 사진이 추가로이 사진의 크기는 사전 캐시됩니다.
ru: Если выбран этот размер фото будут предварительно кэшируются как фотографии добавляются.

source: increment view count?
he: תצוגת תוספת לספור?
hi: वेतन वृद्धि देखने गिनती?
ja: 増分ビューカウント？
ko: 증가보기 계산?
ru: рассчитывать вид приращение?

source: If selected the image's "view_count" will be incremented when this photo size is displayed.
he: אם נבחר &quot;VIEW_COUNT&quot; של התמונה יהיה מוגדל כאשר גודל התמונה מוצג.
hi: छवि के &quot;VIEW_COUNT&quot; चयनित यदि इस तस्वीर का आकार प्रदर्शित किया जाता है जब incremented किया जाएगा.
ja: 画像の「view_count」を選択した場合は、この写真のサイズが表示されたときにインクリメントされます。
ko: 이미지의 &quot;VIEW_COUNT&quot;를 선택한 경우이 사진의 크기가 표시 될 때 증가한다.
ru: Если выбран &quot;view_count&quot; Изображение будет увеличиваться, когда отображается этот размер фото.

source: watermark image
he: תמונת סימן מים
hi: वॉटरमार्क छवि
ja: 透かし画像
ko: 워터 마크 이미지
ru: изображение водяного знака

source: photo size
he: גודל תמונה
hi: तस्वीर का आकार
ja: 写真サイズ
ko: 사진 크기
ru: Размер фото

source: photo sizes
he: גדלי תמונה
hi: फोटो आकार
ja: 写真のサイズ
ko: 사진 크기
ru: размеры фото

source: PhotoSize width and/or height can not be zero if crop=True.
he: רוחב PhotoSize ו / או גובה לא יכולים להיות אפס אם יבול = True.
hi: PhotoSize चौड़ाई और / या ऊंचाई शून्य फसल अगर = सच नहीं हो सकता.
ja: 作物= Trueの場合PhotoSize幅および/または高さがゼロであってはなりません。
ko: PhotoSize 폭 및 / 또는 높이가 제로 작물의 경우 = 참이 될 수 없습니다.
ru: Ширина PhotoSize и / или высота не может быть равен нулю, если урожая = True.

source: Private
he: פרטי
hi: निजी
ja: プライベート
ko: 개인
ru: Личное

source: Public
he: ציבור
hi: लोक
ja: パブリック
ko: 공공
ru: Общественная

source: Tags are separated by commas, ex: Tag 1, Tag 2, Tag 3
he: תגיות מופרדות בפסיקים, לשעבר: תגית 1, תגית 2, תגית 3
hi: टैग 1, टैग 2, टैग: 3 टैग अल्पविराम, पूर्व से अलग हो रहे हैं
ja: タグ1、タグ2、タグ3：タグが元、コンマで区切られます
ko: 태그 1, 태그 2, 태그 3 : 태그는 쉼표, 전로 구분됩니다
ru: Метки разделяются запятыми, например: Tag 1, категории 2, Tag 3

source: Photo Album
he: אלבום תמונות
hi: फोटो एल्बम
ja: フォトアルバム
ko: 사진 앨범
ru: Фотоальбом

source: Can view photoset
he: יכול להציג photoset
hi: Photoset देख सकते हैं
ja: フォトセットを表示することができます
ko: photoset를 볼 수
ru: Можно просматривать фотосет

source: Safe
he: בטוח
hi: सुरक्षित
ja: 安全な
ko: 안전
ru: Безопасный

source: Not Safe
he: לא בטוח
hi: सुरक्षित नहीं
ja: 安全ではありません
ko: 안전하지 않음
ru: Не Безопасный

source: title
he: כותרת
hi: शीर्षक
ja: タイトル
ko: 제목
ru: Название

source: slug
he: שבלול
hi: काउंटर
ja: スラッグ
ko: 슬러그
ru: Пуля

source: caption
he: כיתוב
hi: कैप्शन
ja: キャプション
ko: 캡션
ru: Подпись

source: date added
he: תאריך נוסף
hi: तिथि जोड़ी
ja: 追加された日付
ko: 날짜 추가
ru: Дате добавления

source: public
he: ציבור
hi: सार्वजनिक
ja: パブリック
ko: 공개
ru: общественного

source: Public photographs will be displayed in the default views.
he: תמונות ציבוריות יוצגו בתצוגות ברירת המחדל.
hi: लोक फोटो डिफ़ॉल्ट दृश्य में प्रदर्शित किया जाएगा.
ja: 公開写真は、デフォルトのビューに表示されます。
ko: 공개 사진은 기본보기에 표시됩니다.
ru: Общественные фотографии будут отображаться в представлениях по умолчанию.

source: safety level
he: רמת בטיחות
hi: सुरक्षा स्तर
ja: 安全性のレベル
ko: 안전 수준
ru: Уровень безопасности

source: photo set
he: סט תמונה
hi: फोटो सेट
ja: フォトセット
ko: 사진 세트
ru: фото набор

source: Comma delimited (eg. mickey, donald, goofy)
he: הפסיק מופרד (למשל. מיקי, דונלד, דבילי)
hi: कॉमा सीमांकित (जैसे. मिकी, डोनाल्ड, नासमझ)
ja: カンマ区切り（例えばミッキー、ドナルド、グーフィー）
ko: 쉼표로 구분 (예. 미키, 도널드, 구피)
ru: Запятыми (например. Микки, Дональд, Гуфи)

source: Photographer
he: צלם
hi: फोटोग्राफर
ja: カメラマン
ko: 포토
ru: Фотограф

source: code
he: קוד
hi: कोड
ja: コー​​ド
ko: 코드
ru: код

source: author
he: מחבר
hi: लेखक
ja: 著者
ko: 저자
ru: автор

source: license deed
he: מעשה רישיון
hi: लाइसेंस विलेख
ja: ライセンス証書
ko: 라이센스 증서
ru: Лицензия дело

source: legal code
he: קוד משפטי
hi: कानूनी कोड
ja: 法典
ko: 법적 코드
ru: свод законов

source: Can view photopool
he: יכול להציג photopool
hi: Photopool देख सकते हैं
ja: photopoolを表示することができます
ko: photopool를 볼 수
ru: Можно просматривать photopool

source: pool
he: בריכה
hi: पूल
ja: プール
ko: 수영장
ru: бассейн

source: pools
he: בריכות
hi: पूल
ja: プール
ko: 풀
ru: бассейны

source: Successfully updated photo '%(title)s'
hi: सफलतापूर्वक अपडेट फोटो &#39; %(title)sहै&#39;
ja: 正常に更新写真 &#39; %(title)s&#39;
ko: 성공적으로 업데이트 된 사진을 &#39; %(title)s야&#39;
ru: Успешно обновлено фото &#39; %(title)s&#39;

source: Successfully deleted photo '%(title)s'
hi: सफलतापूर्वक हटा फोटो &#39; %(title)sहै&#39;
ja: 正常に削除写真 &#39; %(title)s&#39;
ko: 성공적으로 삭제 된 사진을 &#39; %(title)s야&#39;
ru: Успешно удален фото &#39; %(title)s&#39;

source: Photo %(id)s deleted
hi: फोटो %(id)sनष्ट है
ja: フォト %(id)sが削除された。
ko: 사진 %(id)s 삭제 s의
ru: Фото %(id)sы удален

source: Successfully added photo set!
he: בהצלחה הוסיף סט תמונה!
hi: सफलतापूर्वक फोटो सेट गयी!
ja: 成功しました写真のセットを追加しました！
ko: 성공적 사진 세트를 추가!
ru: Успешно добавлен набор фотографий!

source: Successfully updated photo set!
he: סט תמונה עודכן בהצלחה!
hi: सफलतापूर्वक अपडेट फोटो सेट!
ja: 正常に更新され、フォトセット！
ko: 성공적으로 업데이트 된 사진 세트!
ru: Успешно обновлено фото набор!

source: Photo Set %(set)s deleted
hi: फोटो को सेट %(set)sनष्ट है
ja: 写真セット %(set)sは削除。
ko: 사진 설정 %(set)s 삭제 s의
ru: Серия фотографий %(set)sы удален

source: Name Information
he: מידע שם
hi: नाम की जानकारी
ja: 名前の情報
ko: 이름 정보
ru: Имя информация

source: Phone Information
he: טלפון מידע
hi: टेलीफोन सूचना
ja: 電話情報
ko: 전화 정보
ru: Информация о телефоне

source: E-mail and Internet Information
he: דואר אלקטרוני ומידע לאינטרנט
hi: ई मेल और इंटरनेट सूचना
ja: 電子メールとインターネット情報
ko: E-메일 및 인터넷 정보
ru: Электронная почта и Интернет Информация

source: Company Information
he: פרטי חברה
hi: कंपनी की जानकारी
ja: 企業情報
ko: 기업 정보
ru: Информация о компании

source: Address Information
he: מידע כתובת
hi: पते की जानकारी
ja: アドレス情報
ko: 주소 정보
ru: Адресная информация

source: Alternate Address Information
he: מידע כתובת חלופי
hi: वैकल्पिक पते की जानकारी
ja: 代替アドレス情報
ko: 다른 주소 정보
ru: Альтернативный Информация Адрес

source: Login Information
he: פרטי התחברות
hi: लॉगिन जानकारी
ja: ログイン情報
ko: 로그인 정보
ru: Войти Информация

source: Optional Information
he: מידע אופציונאלי
hi: वैकल्पिक जानकारी
ja: オプションの情報
ko: 옵션 정보
ru: Опционная информация

source: Administrator Information
he: מידע מנהל
hi: प्रशासक सूचना
ja: 管理者情報
ko: 관리자 정보
ru: Информация Администратор

source: Personal info
he: מידע אישי
hi: व्यक्तिगत जानकारी
ja: 個人情報
ko: 개인 정보
ru: Личная информация

source: Important dates
he: תאריכים חשובים
hi: महत्वपूर्ण तारीखों
ja: 重要な日程
ko: 주요 일정
ru: Важные даты

source: User Profiles.
he: פרופילי משתמשים.
hi: उपयोगकर्ता प्रोफाइल.
ja: ユーザープロファイル。
ko: 사용자 프로필.
ru: Профили пользователей.

source: User Added
he: משתמש נוסף
hi: उपयोगकर्ता जोड़ा
ja: ユーザーを追加しました
ko: 사용자 추가
ru: Пользователь Добавлено

source: A user has been added.
he: משתמש כבר הוסיף.
hi: एक उपयोगकर्ता जोड़ा गया है.
ja: ユーザーが追加されました。
ko: 사용자가 추가되었습니다.
ru: Пользователь был добавлен.

source: User Edited
he: משתמש עריכה
hi: प्रयोक्ता संपादित
ja: ユーザー編集
ko: 사용자 편집 됨
ru: Пользователь Отредактировано

source: A user has been edited.
he: משתמש כבר בעריכה.
hi: एक उपयोगकर्ता संपादित किया गया है.
ja: ユーザーが編集されました。
ko: 사용자가 편집되었습니다.
ru: Пользователь отредактировал.

source: User Deleted
he: משתמש נמחק
hi: प्रयोक्ता हटाए गए
ja: ユーザーが削除された
ko: 사용자 삭제
ru: Пользователь удален

source: A user has been deleted
he: משתמש נמחק
hi: एक उपयोगकर्ता हटा दिया गया है
ja: ユーザーが削除されました
ko: 사용자가 삭제되었습니다
ru: Пользователя была удалена

source: Department
he: מחלקה
hi: विभाग
ja: 省
ko: 부서
ru: Департамент

source: Spouse
he: בן זוג
hi: पति
ja: 配偶者
ko: 배우자
ru: Супруг

source: Show Member Only
he: הצג משתמשים רק
hi: दिखाएँ सदस्य केवल
ja: ショーメンバーのみ
ko: 보기 회원 만
ru: Показать пользователей только

source: Exact Match Search
he: חיפוש התאמה מדויק
hi: सटीक मिलान खोज
ja: 完全一致検索
ko: 정확히 일치 검색
ru: Точное соответствие Поиск

source: First Name is a required field.
he: שם פרטי הוא שדה נדרש.
hi: पहला नाम क्षेत्र जरूरी है.
ja: 姓は必須フィールドです。
ko: 이름은 필수 필드입니다.
ru: Имя является обязательным полем.

source: Last Name is a required field.
he: שם משפחה הוא שדה נדרש.
hi: अंतिम नाम क्षेत्र जरूरी है.
ja: 姓は必須フィールドです。
ko: 마지막 이름은 필수 필드입니다.
ru: Фамилия является обязательным полем.

source: Email is a required field.
he: אימייל הוא שדה נדרש.
hi: ईमेल क्षेत्र जरूरी है.
ja: 電子メールは必須フィールドです。
ko: 이메일은 필수입니다.
ru: E-mail является обязательным полем.

source: Secondary Email
he: דוא&quot;ל המשני
hi: द्वितीयक ईमेल
ja: 予備のメール
ko: 보조 이메일
ru: Дополнительный адрес электронной почты

source: Initial
he: ראשוני
hi: आरंभिक
ja: イニシャル
ko: 초기
ru: Первоначальный

source: Display name
he: שם תצוגה
hi: प्रदर्शित होने वाला नाम
ja: 表示名
ko: 표시 이름
ru: Отображаемое имя

source: Web Site
he: אתר אינטרנט
hi: वेब साइट
ja: ウェブサイト
ko: 웹 사이트
ru: Веб-сайт

source: Company is a required field.
he: חברה היא שדה נדרש.
hi: कंपनी क्षेत्र जरूरी है.
ja: 当社は、必須フィールドです。
ko: 회사는 필수 필드입니다.
ru: Компания является обязательным полем.

source: Address is a required field.
he: כתובת היא שדה נדרש.
hi: पता क्षेत्र जरूरी है.
ja: アドレスは必須フィールドです。
ko: 주소는 필수 필드입니다.
ru: Адрес поле является обязательным.

source: City is a required field.
he: העיר היא שדה נדרש.
hi: शहर क्षेत्र जरूरी है.
ja: 市は必須フィールドです。
ko: 시는 필수 필드입니다.
ru: Город является обязательным полем.

source: State is a required field.
he: מדינה היא שדה נדרש.
hi: राज्य क्षेत्र जरूरी है.
ja: 国家は必須フィールドです。
ko: 국가는 필수 필드입니다.
ru: Государство является обязательным полем.

source: Zipcode is a required field.
he: מיקוד הוא שדה נדרש.
hi: ज़िपकोड क्षेत्र जरूरी है.
ja: 郵便番号は必須フィールドです。
ko: 우편 번호는 필수 필드입니다.
ru: Индекс является обязательным полем.

source: Mailing name is a required field.
he: תפוצה שם היא שדה נדרש.
hi: नाम मेलिंग क्षेत्र जरूरी है.
ja: 名前をメーリングリストすることは必須フィールドです。
ko: 이름을 메일 링 필수 필드입니다.
ru: Почтовый имя является обязательным полем.

source: Required. Allowed characters are letters, digits, at sign (@), period (.), plus sign (+), dash (-), and underscore (_).
he: חובה. תווים מותרים הם אותיות, ספרות, בסימן (@), תקופה, בתוספת סימן (+), מקף (.) (-), וקו תחתון (_).
hi: आवश्यक. (.) की अनुमति वर्ण चिह्न (@) में अक्षर, अंक, अवधि, धन चिह्न (+), पानी का छींटा हैं (-), और अंडरस्कोर (_).
ja: 必須。 （）使用できる文字は、アット​​マーク（@）文字、数字、ピリオド、プラス記号（+）、ダッシュ（ - ）、およびアンダースコア（_）。
ko: 필요합니다. (.) 허용 문자는 @ 기호 문자, 숫자, 마침표, 더하기 기호 (+), 대시 아르 (-) 및 밑줄 (_).
ru: Требуется. Можно использовать буквы, цифры, знак (@), период, плюс знак (+), тире (.) (-) И подчеркивание (_).

source: Password (again)
he: סיסמא (שוב)
hi: पासवर्ड (फिर)
ja: パスワード（再度）
ko: 비밀번호 (다시)
ru: Пароль (еще раз)

source: Enter the same password as above, for verification.
he: הזן את אותה הסיסמה כאמור לעיל, לאימות.
hi: सत्यापन के लिए, ऊपर के रूप में एक ही पासवर्ड दर्ज करें.
ja: 検証のために、上記と同じパスワードを入力します。
ko: 확인을 위해, 위와 같은 암호를 입력합니다.
ru: Введите тот же пароль, что и выше, для проверки.

source: Staff
he: צוות
hi: स्टाफ
ja: スタッフ
ko: 직원
ru: Персонал

source: Superuser
he: משתמש על
ja: スーパーユーザ
ko: 수퍼 유저
ru: Суперпользователя
