Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Description:
he: תיאור:
hi: विवरण:
ja: 説明：
ko: 설명 :
ru: Описание:

source: Transaction ID:
he: מזהה עסקה:
hi: ट्रांजेक्शन आईडी:
ja: トランザクションID：
ko: 트랜잭션 ID :
ru: Идентификатор транзакции:

source: Transaction String:
he: מחרוזת עסקה:
hi: ट्रांजैक्शन स्ट्रिंग:
ja: トランザクション文字列：
ko: 트랜잭션 문자열 :
ru: Строка сделка:

source: Response:
he: תגובה:
hi: उत्तर:
ja: 応答：
ko: 응답 :
ru: Ответ:

source: Payment Status:
he: סטטוס תשלום:
hi: भुगतान स्थिति:
ja: 支払いステータス：
ko: 지불 상태 :
ru: Оплата Статус:

source: invoice logo
he: לוגו של חשבונית
hi: चालान लोगो
ja: 請求書のロゴ
ko: 송장 로고
ru: счет-фактура логотип

source: Tendered %(tenddate)s
hi: प्रस्तुत %(tenddate)sएस
ja: 応募 %(tenddate)s
ko: 위탁 %(tenddate)s
ru: Поданы Заявки %(tenddate)s

source: Method:
he: שיטה:
hi: विधि:
ja: 方法：
ko: 방법 :
ru: Метод:

source: Sub Total:
he: סה&quot;כ משנה:
hi: उप कुल:
ja: 小計：
ko: 소계 :
ru: Промежуточный итог:

source: Discount Applied (discount code
he: דיסקונט יישומים (קוד הנחה
hi: छूट लागू (डिस्काउंट कोड
ja: 割引適用（割引コード
ko: 할인 적용 (할인 코드
ru: Скидка Прикладная (код скидки

source: Tax:
he: מס:
hi: टैक्स:
ja: 税金：
ko: 세금 :
ru: Налоговая:

source: Balance due:
he: לאזן עקב:
hi: कारण संतुलन:
ja: 不足額：
ko: 나머지 금액 :
ru: Баланс за:

source: Amount Between
he: הסכום בין
hi: बीच राशि
ja: の間の量
ko: 사이 양
ru: Сумма Между

source: and
he: ו
hi: और
ja: そして
ko: 및
ru: и

source: Invoice Search
he: חיפוש חשבונית
hi: चालान खोज
ja: 請求書検索
ko: 송장 검색
ru: Счет Поиск

source: CANCELLED
he: בוטל
hi: रद्द
ko: 취소됨
ru: ОТМЕНЕН

source: EST
he: האם
hi: है
ja: です
ko: 인가
ru: Является

source: View Accounting Entries
he: רישומים חשבונאיים צפה
hi: देखें लेखा प्रविष्टियां
ja: ビュー会計エントリー
ko: 보기 회계 항목
ru: Просмотреть бухгалтерских проводок

source: Adjustment
he: התאמה
hi: समायोजन
ja: 調整
ko: 조정
ru: Регулировка

source: Pay Invoice
he: חבילת חשבונית
hi: वेतन चालान
ja: ペイ·請求書
ko: 유료 송장
ru: Платное Счет

source: Accounting Entries
he: רישומים חשבונאיים
hi: लेखा प्रविष्टियां
ja: 会計エントリー
ko: 회계 항목
ru: Бухгалтерские записи

source: Make Notes
he: הפוך הערות
hi: नोट्स बना
ja: メモを取る
ko: 메모를
ru: Производитель отмечает,

source: Un-Void Invoice
he: חשבונית Un-Void
hi: संयुक्त राष्ट्र शून्य चालान
ja: アンボイド請求書
ko: 취소 무효 송장
ru: Un-Пустота Счет

source: Void Invoice
he: חשבונית Void
hi: शून्य चालान
ja: ボイド請求書
ko: 공허의 송장
ru: Пустота Счет

source: Update Notes
he: הערות עדכון
hi: अद्यतन नोट्स
ja: アップデートノート
ko: 업데이트 참고 사항
ru: Обновить Примечания

source: Jobs Pricing
he: תמחור משרות
hi: नौकरियां मूल्य निर्धारण
ja: ジョブズ価格
ko: 채용 정보 가격
ru: Вакансии Цены

source: Employment Search
he: חיפוש תעסוקה
hi: रोजगार खोज
ja: 雇用検索
ko: 취업 검색
ru: Занятость Поиск

source: Employment
he: תעסוקה
hi: रोजगार
ja: 雇用
ko: 고용
ru: Занятость

source: employment opportunities, employment, hiring, staffing, agencies
he: הזדמנויות תעסוקה, תעסוקה, גיוס, איוש, סוכנויות
hi: रोजगार के अवसर, रोजगार, भर्ती, स्टाफ, एजेंसियों
ja: 雇用機会、雇用、雇用、人材派遣、政府機関
ko: 고용 기회, 고용​​, 고용, 인력, 기관
ru: возможности трудоустройства, занятости, найма, кадрового обеспечения учреждений

source: Delete Job
he: מחק איוב
hi: नौकरी हटाएं
ja: ジョブの削除
ko: 작업 삭제
ru: Удалить работу

source: Back to this
he: חזור לזה
hi: पीछे इस के लिए
ja: 戻るこのへ
ko: 뒤로이에
ru: Вернуться к этому

source: Meta Information for<br /> %(job_title)s
ja: <br /> %(job_title)s
ko: <br /> %(job_title)s
ru: Мета Информация для <br /> %(job_title)s

source: Permenantly delete this
he: Permenantly למחוק את זה
hi: Permenantly इसे हटाना
ja: Permenantlyこれを削除
ko: 영구히이 삭제
ru: Permenantly удалить это

source: Job information not available
he: מידע איוב אינו זמין
hi: काम की जानकारी उपलब्ध नहीं
ja: 求人情報は利用できません
ko: 작업 정보를 사용할 수 없습니다에게
ru: Информация Работа не доступны

source: List
he: רשימה
hi: सूची
ja: リスト
ko: 목록
ru: Список

source: My
he: שלי
hi: मेरा
ja: 私の
ko: 내
ru: Мои

source: My Pending
he: בהמתנה שלי
hi: अपने लंबित
ja: 私の保留
ko: 내 보류
ru: Мой ожидании

source: View Job
he: צפה באיוב
hi: देखें: नौकरी
ja: ジョブの表示
ko: 보기 작업
ru: Посмотреть Работа

source: Search Job Bank
he: חפש הג&#39;וב
hi: नौकरी बैंक खोजें
ja: 検索求人バンク
ko: 작업 은행 검색
ru: Поиск работы банка

source: Add a Job
he: הוסף איוב
hi: एक नौकरी जोड़ें
ja: ジョブを追加
ko: 작업 추가
ru: Добавить работу

source: Job Posting Payment Status
he: סטטוס תשלום פרסום עבודה
hi: नौकरी पोस्टिंग भुगतान स्थिति
ja: 求人転記支払​​い状況
ko: 작업 게시 지불 상태
ru: Объявление о вакансии Оплата Статус

source: Pending Jobs
he: ממתין למשרות
hi: नौकरियां लंबित
ja: 保留中のジョブ
ko: 채용 보류
ru: В ожидании Джобса

source: There are no pending jobs.
he: אין מקומות עבודה תלויות ועומדות.
hi: कोई लंबित कार्य कर रहे हैं.
ja: 保留中のジョブがありません。
ko: 보류중인 작업이 없습니다.
ru: Там нет отложенные задания.

source: Add a New Price:
he: הוספת מחיר חדש:
hi: एक नई कीमत जोड़ें:
ja: 新価格を追加します。
ko: 새 가격을 추가
ru: Добавить новую цену:

source: To add a new job price, complete the fields below and press Submit.
he: כדי להוסיף מחיר עבודה חדש, להשלים את השדות הבאים ולחץ שלח.
hi: एक नई नौकरी कीमत जोड़ने के लिए, नीचे क्षेत्र को पूरा करें और प्रेस भेजें.
ja: 新しいジョブの価格を追加するには、以下のフィールドを入力して、Enterキーを押し提出してください。
ko: 새 작업의 가격을 추가하려면 아래의 필드를 입력하고 전송을 누릅니다.
ru: Чтобы добавить новую цену работы, заполните поля ниже и нажмите кнопку Отправить.

source: To edit the job price, complete the fields below and press Submit.
he: כדי לערוך את מחיר העבודה, להשלים את השדות הבאים ולחץ שלח.
hi: नौकरी कीमत संपादित करने के लिए, नीचे क्षेत्र को पूरा करें और प्रेस भेजें.
ja: 仕事の価格を編集するには、以下のフィールドを入力して、Enterキーを押し提出してください。
ko: 작업의 가격을 편집하려면 다음 필드를 입력하고 전송을 누릅니다.
ru: Чтобы отредактировать цену работы, заполните поля ниже и нажмите кнопку Отправить.

source: All Pricing
he: כל התמחור
hi: सभी मूल्य निर्धारण
ja: すべての価格
ko: 모든 가격
ru: Все Цены

source: Search Pricings
he: תמחור חיפוש
hi: खोज pricings
ja: 検索Pricings
ko: 검색 가격 설정
ru: Поиск ценообразования

source: Add Pricing
he: הוספת תמחור
hi: मूल्य निर्धारण में जोड़ें
ja: 価格設定を追加します。
ko: 가격 추가
ru: Добавить Цены

source: This Pricing
he: תמחור זה
hi: इस मूल्य निर्धारण
ja: この価格設定
ko: 이 가격
ru: Это Ценообразование

source: View Pricing
he: צפו בתמחור
hi: देखें मूल्य निर्धारण
ja: 見る料金
ko: 보기 가격
ru: Посмотреть Ценообразование

source: Edit Pricing
he: תמחור עריכה
hi: संपादित मूल्य निर्धारण
ja: 編集価格
ko: 편집 가격
ru: Редактировать Цены

source: Delete Pricing
he: מחק תמחור
hi: मूल्य निर्धारण हटाएं
ja: 価格設定の削除
ko: 가격 삭제
ru: Удалить Цены

source: Job Pricing List
he: רשימת תמחור עבודה
hi: नौकरी मूल्य निर्धारण की सूची
ja: ジョブプライシング一覧
ko: 작업의 가격 목록
ru: Работа Список Ценообразование

source: Include Tax:
he: כולל מס:
hi: टैक्स शामिल हैं:
ja: 税を含めます。
ko: 세금 포함 :
ru: Без учета налога:

source: Tax Rate:
he: שיעור מס:
hi: टैक्स दर:
ja: 税率：
ko: 세율 :
ru: Налоговая ставка:

source: Non-Member
he: ללא חבר
hi: गैर सदस्य
ja: 非会員
ko: 비회원
ru: Номера для пользователей

source: Back to regular job view
he: חזרה לעבודת תצוגה רגילה
hi: वापस नियमित रूप से काम देखने के लिए
ja: 戻る定職ビューへ
ko: 돌아 가기 일반 작업보기로
ru: Вернуться к обычному виду работы

source: Your printed page will look <em>something</em> like this.</div>
he: הדף המודפס שלך ייראה <em> משהו </em> כזה. </div>
hi: अपने मुद्रित पृष्ठ <em> कुछ </em> इस तरह दिखेगा. </div>
ja: あなたの印刷されたページには、 <em>何か </em>の次のようになります。 </div>
ko: 인쇄 된 페이지는 <em> 뭔가 </em>과 같이 표시됩니다. </div>
ru: Ваш печатная страница будет выглядеть <em> то </em>, как это. </div>

source: <div class="label">Position Reports To</div> <div class="value">%(repto)s</div>
hi: <div class="label"> स्थिति के लिए </div> रिपोर्ट <div class="value"> %(repto)sएस </div>
ja: の <div class="label"> </div>する立場レポート の <div class="value"> %(repto)s </div>
ko: <div class="label"> 위치에 </div> 보고서 <div class="value"> %(repto)s </div>
ru: <div class="label"> Позиция Отчеты Чтобы </div> <div class="value"> %(repto)s </div>

source: <div class="label">Starts On</div> <div class="value">%(start_date)s</div>
hi: <div class="label"> </div> पर शुरू होता है <div class="value"> %(start_date)sएस </div>
ja: の <div class="label"> </div>で開始 の <div class="value"> %(start_date)s </div>
ko: <div class="label"> </div>에서 시작 <div class="value"> %(start_date)s </div>
ru: <div class="label"> Запуск На </div> <div class="value"> %(start_date)s </div>

source: Salary
he: שכר
hi: वेतन
ja: 給料
ko: 급여
ru: Зарплата

source: %(salfrom)s to %(salto)s
ru: %(salfrom)s в %(salto)s

source: Job Requirements
he: דרישות עבודה
hi: काम की जरूरतों
ja: 仕事上の必要条件
ko: 작업 요구 사항
ru: Требования

source: Skills
he: כישורים
hi: कौशल
ja: スキル
ko: 기술
ru: Навыки

source: Education Required
he: חובה חינוך
hi: शिक्षा की आवश्यकता
ja: 教育が必要
ko: 교육 필수
ru: Образование Обязательные

source: Contact Information
he: פרטים ליצירת קשר
hi: संपर्क जानकारी
ja: お問い合わせ先
ko: 연락처 정보
ru: Контакты

source: Your job is is under review and will be approved by an administrator
he: התפקיד שלך הוא נמצא בבדיקה ויאושר על ידי מנהל
hi: अपनी नौकरी के समीक्षाधीन है और एक प्रशासक के द्वारा अनुमोदित किया जाएगा
ja: あなたの仕事は検討されており、管理者が承認される
ko: 당신의 임무는 검토 중입니다 및 관리자의 승인을 받아야합니다
ru: Ваша работа находится в стадии рассмотрения и будет утвержден администратором

source: Location:
he: מיקום:
hi: स्थान:
ja: 場所：
ko: 위치 :
ru: Расположение:

source: Membership Application for
he: יישום חברות עבור
hi: के लिए सदस्यता आवेदन
ja: のための入会申請
ko: 에 대한 가입 신청
ru: Заявление о вступлении в

source: in
he: ב
hi: में
ja: 中に
ko: 에서
ru: в

source: Import Locations from CSV file
he: מיקומי יבוא מקובץ CSV
hi: सीएसवी फ़ाइल से आयात स्थान
ja: CSVファイルからインポート場所
ko: CSV 파일에서 가져 오기 위치
ru: Импорт Места от CSV файл

source: Location Import Finished!
he: יבוא מיקום הסתיים!
hi: स्थान आयात समाप्त!
ja: 場所インポートが完成！
ko: 위치 가져 오기 완료!
ru: Расположение Импорт Готово!

source: Step 4/4
he: שלב 4/4
hi: चरण 4/4
ja: 手順4/4
ko: 단계 4 월 4 일
ru: Шаг 4/4

source: We attempted
he: אנחנו ניסינו
hi: हम प्रयास किया
ja: 私たちは、しようとしました
ko: 우리는 시도
ru: Мы попытались

source: Back to location search page.
he: חזרה לדף חיפוש מיקום.
hi: वापस स्थान खोज पेज के लिए.
ja: 戻る場所の検索ページへ。
ko: 돌아 가기 위치 검색 페이지로 이동합니다.
ru: Вернуться к местонахождения странице поиска.

source: Locations Import Map Fields
he: מיקומי יבוא שדות מפה
hi: स्थान आयात नक्शा फील्ड्स
ja: 場所インポートマップフィールド
ko: 위치 가져 오기 필드 매핑
ru: Места Импорт Карта Поля

source: Step 2/4
he: שלב 2/4
hi: चरण 2/4
ja: ステップ2/4
ko: 단계 2/4
ru: Шаг 2/4

source: Locations Import Preview
he: מיקומי יבוא תצוגה מקדימה
hi: स्थान आयात पूर्वावलोकन
ja: 場所のインポートプレビュー
ko: 위치 가져 오기 미리보기
ru: Места Импорт Preview

source: Step 3/4
he: שלב 3/4
hi: चरण 3/4
ja: ステップ4分の3
ko: 단계 3/4
ru: Шаг 3/4

source: Location Name
he: שם מיקום
hi: स्थान का नाम
ja: 場所の名前
ko: 위치 이름
ru: Расположение Имя

source: Latitude
hi: अक्षांश
ja: 緯度
ko: 위도
ru: Широта

source: Longitude
he: קו אורך
hi: देशांतर
ja: 経度
ko: 경도
ru: Долгота

source: Skipped
he: דילוג על
hi: छोड़ा
ja: スキップされた
ko: 건너 뜀
ru: Пропущено

source: Location Import Failed!
he: יבוא מיקום נכשל!
hi: स्थान आयात विफल!
ja: 場所インポートが失敗しました！
ko: 위치 가져 오기 실패!
ru: Расположение Импорт удалось!

source: Please try again. If the problem continues to persist please contact us <a href="">here</a>.</p>
he: אנא נסה שוב. אם הבעיה ממשיכה להתמיד אנא פנה אלינו <a href=""> כאן </a>. </p>
ja: もう一度やり直してください。問題が解決し続ける場合 <a href="">の </a>こちらまでご連絡くださいます。 </p>
ru: Пожалуйста, попробуйте еще раз. Если проблема продолжает сохраняться пожалуйста, свяжитесь с нами <a href=""> здесь </a>. </p>

source: Processing Location Import!
he: עיבוד מיקום יבוא!
hi: प्रसंस्करण स्थान आयात!
ja: 処理場所のインポート！
ko: 가공 위치 가져 오기!
ru: Обработка Расположение Импорт!

source: We're not done yet! Come back and check on us again later. Thanks!
he: לא סיימנו עדיין! לחזור ולבדוק אותנו שוב מאוחר יותר. תודה!
hi: हम अभी तक नहीं किया हो! वापस आते हैं और फिर बाद में हम पर जाँच. धन्यवाद!
ja: 私たちは、まだ終わっていない！戻ってきて、後でもう一度私たちに確認してください。ありがとう！
ko: 우리는 아직 안 끝났어! 나중에 다시 나중에 우리를 확인합니다. 감사합니다!
ru: Мы еще не закончили! Вернись и проверить нас еще раз позже. Спасибо!

source: Import Locations
he: מיקומי יבוא
hi: आयात स्थान
ja: インポート場所
ko: 가져 오기 위치
ru: Импорт Места

source: Download the template (.xls or .csv). Populate the template with your information. Upload your updated spread sheet. Review and adjust settings. Preview import.
he: הורד את התבנית (.xls או .csv). לאכלס את התבנית עם המידע שלך. העלה בגיליון האלקטרוני המעודכן שלך. לסקור ולשנות את ההגדרות. יבוא תצוגה מקדימה.
hi: टेम्पलेट डाउनलोड (.xls या .csv). आपकी जानकारी के साथ टेम्पलेट आबाद. अपनी अपडेट फैल शीट अपलोड करें. समीक्षा करें और सेटिंग्स समायोजित. पूर्वावलोकन आयात.
ja: テンプレート（.XLSまたは.csv）をダウンロードします。あなたの情報を持つテンプレートを移入します。あなたの更新されたスプレッドシートをアップロードします。確認して、設定を調整します。プレビューのインポート。
ko: 템플릿 다운로드 (.XLS 또는 .CSV). 정보와 템플릿을 채 웁니다. 업데이트 된 스프레드 시트를 업로드합니다. 검토하고 설정을 조정합니다. 미리 가져 오기.
ru: Скачать шаблон (.xls или CSV). Заполните шаблон с вашей информации. Загрузить обновленную электронную таблицу. Обзор и настройки параметров. Предварительный импорт.

source: Download:
he: הורדה:
hi: डाउनलोड करें:
ja: ダウンロード：
ko: 다운로드 :
ru: Скачать:

source: (**skip if you already have your spread sheet ready)
he: (** לדלג אם כבר יש לך בגיליון האלקטרוני שלך מוכן)
hi: (आप पहले से ही अपने फैल शीट तैयार है अगर ** छोड़)
ja: （すでにスプレッドシートの準備ができている場合は、**スキップ）
ko: (이미 스프레드 시트를 준비하는 경우 ** 생략)
ru: (** Пропустить, если у вас уже есть ваш электронная таблица готова)

source: .csv Template
he: .csv תבנית
hi: .csv खाका
ja: .CSVテンプレート
ko: .CSV 템플릿
ru: .csv шаблона

source: Step 1/4
he: שלב 1/4
hi: चरण 1/4
ja: ステップ4分の1
ko: 단계 4
ru: Шаг 1/4

source: Import .csv File
he: קובץ csv היבוא
hi: आयात csv फ़ाइल
ja: インポート。CSVファイル
ko: 가져 오기 .CSV 파일
ru: Импорт CSV-файла

source: List of
he: רשימה של
hi: की सूची
ja: 一覧
ko: 목록
ru: Список

source: Nearest
he: הקרוב ביותר
hi: निकटतम
ja: 最寄りの
ko: 가장 가까운
ru: Ближайший

source: Find Nearest
he: מצא הקרובים
hi: निकटतम लगाएं
ja: 最寄り検索
ko: 가장 가까운 찾기
ru: Найти ближайший

source: Please enter your location; address, city, state, or zipcode.
he: נא להזין את המיקום שלך; כתובת, עיר, מדינה, או מיקוד.
hi: आपके स्थान दर्ज करें; पता, शहर, राज्य, या ज़िपकोड.
ja: お住まいの地域を入力してください。住所、市、州、郵便番号。
ko: 사용자의 위치를​​ 입력하십시오; 주소,시, 주, 또는 우편 번호.
ru: Пожалуйста, введите свое местоположение; адрес, город, штат, почтовый индекс или.

source: Submitted on %(dt)s by %(creator)s
ru: Представленные на %(dt)s помощью %(creator)s

source: Google Directions
he: כיווני Google
hi: गूगल दिशा
ja: Googleの道順
ko: 구글 방향
ru: Google направления

source: miles away
he: קילומטרים
hi: मील दूर
ja: マイル離れた所
ko: 마일 떨어진
ru: миль

source: Location Logo
he: לוגו מיקום
hi: स्थान लोगो
ja: 所在地ロゴ
ko: 위치 로고
ru: Расположение Логотип

source: Google Maps view of the Location
he: Google Maps להציג את מיקום
hi: गूगल मैप्स स्थान का दृश्य
ja: 場所は、Googleマップのビュー
ko: Google지도는 위치보기
ru: Google Maps просматривать Место нахождения

source: Google Maps view
he: Google Maps להציג
hi: गूगल मैप्स देखने
ja: Googleマップビュー
ko: Google지도보기
ru: Google Maps смотреть

source: Make a Payment
he: בצע תשלום &#39;
hi: भुगतान करें
ja: 支払いをする
ko: 결제하기
ru: Внести платеж

source: Add a Payment Confirmation
he: הוספת אישור תשלום
hi: एक भुगतान पुष्टि जोड़ें
ja: 入金確認を追加
ko: 결제 확인 추가
ru: Добавить Подтверждение оплаты

source: Email Notification
he: הודעת דואר אלקטרוני
hi: ईमेल अधिसूचना
ja: 電子メール通知
ko: 이메일 알림
ru: Уведомление по электронной почте

source: %(SITE_GLOBAL_SITEDISPLAYNAME)s Thank you for your payment of %(makepay)s.
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sएस के अपने भुगतान के लिए धन्यवाद %(makepay)sहै.
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)ssはのお支払いいただき、ありがとうございます %(makepay)s。
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s은을 결제 해 주셔서 감사합니다 %(makepay)s.
ru: %(SITE_GLOBAL_SITEDISPLAYNAME)s Благодарим Вас за оплату %(makepay)s.

source: This e-mail does not confirm payment approval.
he: דואר אלקטרוני זה אינו מאשר אישור תשלום.
hi: इस ईमेल भुगतान अनुमोदन की पुष्टि नहीं करता.
ja: このメールは、支払いの承認を確認しない。
ko: 이 이메일은 결제 승인을 확인하지 않습니다.
ru: Это электронная почта не подтверждает подтверждение оплаты.

source: To check the status of your payment, click here:
he: כדי לבדוק את המצב של התשלום שלך, לחץ כאן:
hi: अपने भुगतान की स्थिति की जांच करने के लिए, यहां क्लिक करें:
ja: お支払いのステータスを確認するには、ここをクリックしてください：
ko: 지불의 상태를 확인하려면 여기를 클릭 :
ru: Чтобы проверить статус вашего платежа, нажмите здесь:

source: *** Important Note: This is a private link. Please DO NOT share it with anybody publicly.
he: *** הערה חשובה: זה הוא קישור פרטי. נא לא לחלוק אותו עם אף אחד בציבור.
hi: *** महत्वपूर्ण नोट: यह एक निजी कड़ी है. सार्वजनिक रूप से किसी के साथ साझा नहीं करते.
ja: ***重要な注意：これは、プライベート·リンクです。公に誰とそれを共有しないでください。
ko: *** 중요 참고 :이 개인 링크입니다. 공개적으로 누구와도 공유하지 마십시오.
ru: *** Важное примечание: Это частный ссылка. Пожалуйста, НЕ поделиться им с кем публично.

source: Thank you for your payment attempt to %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Спасибо за попытку оплаты, чтобы %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Payment #
he: # תשלום
hi: भुगतान #
ja: 支払い＃
ko: 지불 #
ru: Оплата #

source: Make Payments
he: בצעת תשלומים
hi: भुगतान करें
ja: 支払いを行います
ko: 결제하기
ru: Платежи

source: Make Payments:
he: בצע תשלומים:
hi: भुगतान करें:
ja: 支払いを行います。
ko: 결제하기 :
ru: Платежи:

source: View a Payment
he: צפה תשלום
hi: भुगतान देखें
ja: お支払い方法を見る
ko: 지불보기
ru: Просмотр Оплата

source: Payment Amount:
he: סכום לתשלום:
hi: भुगतान राशि:
ja: お支払い金額：
ko: 결제 금액 :
ru: Сумма платежа:

source: Invoice ID:
he: מזהה חשבונית:
hi: चालान आईडी:
ja: 請求書番号：
ko: 송장 ID :
ru: Счет ID:

source: User:
he: משתמש:
hi: उपयोगकर्ता:
ja: ユーザー：
ko: 사용자 :
ru: Пользователь:

source: Name:
he: שם:
hi: नाम:
ja: 名前：
ko: 이름 :
ru: Имя:

source: Comments:
he: תגובות:
hi: टिप्पणियाँ:
ja: コメント：
ko: 댓글 :
ru: Комментарии:

source: Save and continue editing
he: השמירה והמשך עריכה
hi: सहेजें और संपादन जारी
ja: 保存して編集を続ける
ko: 저장하고 편집을 계속
ru: Сохранить и продолжить редактирование

source: Collapse ALL
he: כווץ הכל
hi: सभी को संकुचित करें
ja: すべて折りたたむ
ko: ALL 축소
ru: Свернуть все

source: Expand ALL
he: הרחב הכל
hi: सभी का विस्तार
ja: すべて展開
ko: ALL 확장
ru: Развернуть все

source: Page
he: עמוד
hi: पृष्ठ
ja: ページ
ko: 페이지
ru: Страница

source: Collapse
he: צויץ
hi: पतन
ja: 崩壊
ko: 축소
ru: Свернуть

source: Expand
he: להרחיב
hi: विस्तार
ja: 拡大する
ko: 확장
ru: Развернуть

source: %(entry_name)s Application Entry Confirmation</h1> <div class="entry_dt">Submitted %(entry_date)s
hi: %(entry_name)sएस आवेदन प्रविष्टि पुष्टि </h1> <div class="entry_dt"> प्रस्तुत %(entry_date)sएस
ja: %(entry_name)sアプリケーションのエントリの確認 </h1> の <div class="entry_dt">提出 %(entry_date)s
ko: %(entry_name)s 응용 프로그램 항목 확인 </h1> <div class="entry_dt"> 제출 %(entry_date)s
ru: %(entry_name)sПрименение Вступление Подтверждение </h1> <div class="entry_dt"> Представленные %(entry_date)s

source: Approved on %(decision_date)s by:
hi: पर स्वीकृत %(decision_date)sएस से:
ja: 上の承認 %(decision_date)s で：
ko: 에 대한 승인 %(decision_date)s 기준 :
ru: Утвержден %(decision_date)s по:

source: Denied on %(decision_date)s by:
hi: पर अस्वीकृत %(decision_date)sएस से:
ja: 上拒否されました %(decision_date)s で：
ko: 거부 %(decision_date)s 기준 :
ru: Отказано на %(decision_date)s по:

source: Membership Confirmation
he: אישור חברות
hi: सदस्यता पुष्टि
ja: メンバーシップの確認
ko: 회원 확인
ru: Членство Подтверждение

source: Submitted
he: הוגש
hi: प्रस्तुत
ja: 提出
ko: 제출
ru: Представленные

source: Approved on %(decision_date)s by:
ja: %(decision_date)ssだけで承認：
ru: Утвержден %(decision_date)s помощью:

source: Anonymous
he: אנונימי
hi: बेनामी
ja: 匿名の
ko: 익명
ru: Анонимные

source: Denied on %(decision_date)s by:
ru: Отказано в %(decision_date)s помощью:

source: Address Type
he: סוג הכתובת
hi: पता प्रकार
ja: アドレスタイプ
ko: 주소 유형
ru: Адрес Тип

source: Work Phone
he: טלפון בעבודה
hi: कार्य फ़ोन
ja: 仕事用の電話
ko: 직장 전화 번호
ru: Рабочий телефон

source: Home Phone
he: טלפון בבית
hi: होम फोन
ja: 自宅の電話
ko: 집 전화
ru: Домашний телефон

source: Mobile Phone
he: טלפון נייד
hi: मोबाइल फोन
ja: 携帯電話
ko: 휴대 전화
ru: Мобильный телефон

source: DOB
he: תאריך לידה
hi: जन्म तिथि
ru: Дата рождения

source: Sex
he: סקס
hi: सेक्स
ja: セックス
ko: 섹스
ru: Секс

source: Hide in Search
he: הסתר בחיפוש
hi: खोज में छिपना
ja: 検索で非表示にする
ko: 검색에서 숨기기
ru: Скрыть в Поиск

source: Hide Address
he: כתובת הסתרה
hi: छिपाएँ पता
ja: 隠す住所
ko: 숨기기 주소
ru: Скрыть Адрес

source: Hide Email
he: דוא&quot;ל הסתרה
hi: छिपाएँ ईमेल
ja: 電子メールを非表示にする
ko: 숨기기 이메일
ru: Скрыть E-mail

source: Hide Phone
he: טלפון הסתרה
hi: छिपाएँ फोन
ja: 隠す電話
ko: 숨기기 전화
ru: Скрыть Телефон

source: Certifications
he: אישורים
hi: प्रमाणपत्र
ja: 認定
ko: 인증
ru: Сертификаты

source: Work Experience
he: ניסיון בעבודה
hi: कार्य अनुभव
ja: 実務経験
ko: 작업 체험
ru: Опыт работы

source: Referral Source
he: מקור הפניה
hi: रेफरल स्रोत
ja: 参照元
ko: 추천 자료
ru: Направление Источник

source: Referral Source Other
he: הפניה מקור אחר
hi: रेफरल स्रोत अन्य
ja: 紹介元その他
ko: 추천 소스 기타
ru: Направление Источник Другое

source: Referral Source Member Name
he: שם המקור חבר הפניה
hi: रेफरल स्रोत सदस्य का नाम
ja: 紹介元メンバー名
ko: 추천 소스 회원 이름
ru: Направление Имя источника пользователей

source: Referral Source Member Number
he: מספר הפנייה המקור חבר
hi: रेफरल स्रोत सदस्य संख्या
ja: 紹介元会員番号
ko: 추천 자료 회원 번호
ru: Количество Направление Источник пользователей

source: Affilliation Member Number
he: Affilliation חבר מספר
hi: Affilliation सदस्य संख्या
ja: ％1は提携会員番号
ko: Affilliation 회원 번호
ru: Affilliation Количество пользователей

source: Primary Practice
he: עיסוק עיקרי
hi: प्राथमिक अभ्यास
ja: プライマリ練習
ko: 기본 연습
ru: Первичная Практика

source: How long in practice
he: כמה זמן בפועל
hi: कब तक अभ्यास में
ja: どのくらい実際には
ko: 얼마나 연습
ru: Как долго на практике

source: Areas of Expertise
he: תחומי ההתמחות
hi: विशेषज्ञता के क्षेत्रों
ja: 専門知識の分野
ko: 전문 분야
ru: Области научных интересов

source: Home State
he: בית המדינה
hi: गृह राज्य
ja: ホーム州立
ko: 홈 주
ru: Главная государство

source: Year left Native Country
he: שנה עזבה את ארץ המולדת
hi: वर्ष मूल देश छोड़ा
ja: 年はネイティブの国を去った
ko: 올해는 모국을 떠나
ru: Год оставил родной стране

source: Network Sectors
he: מגזרי רשת
hi: नेटवर्क सेक्टर्स
ja: ネットワークセクター
ko: 네트워크 분야
ru: Сетевые Секторы

source: Networking
he: רשת
hi: नेटवर्किंग
ja: ネットワーキング
ko: 네트워킹
ru: Сеть

source: Government Worker
he: הממשלה עובדת
hi: सरकारी कर्मचारी
ja: 政府労働者
ko: 정부 노동자
ru: Работник правительство

source: Government Agency
he: ממשלת סוכנות
hi: सरकारी एजेंसी
ja: 政府機関
ko: 정부 기관
ru: Правительство агентство

source: License Number
he: מספר רישיון
hi: लाइसेंस संख्या
ja: ライセンス番号
ko: 라이센스 번호
ru: Номер лицензии

source: License State
he: מדינת רישיון
hi: लाइसेंस राज्य
ja: ライセンス状態
ko: 라이센스 상태
ru: Лицензия Государственной

source: Company Size
he: גודל חברה
hi: कंपनी का आकार
ja: 企業規模
ko: 회사의 크기
ru: Размер компании

source: Promotion Code
he: קידום קוד
hi: संवर्धन कोड
ja: プロモーションコード
ko: 프로모션 코드
ru: Продвижение код

source: This membership is pending.
he: חברות זו תלויה ועומדת.
hi: इस सदस्यता लंबित है.
ja: このメンバーシップは、保留されています。
ko: 이 회원은 보류 중입니다.
ru: Это членство в очереди.

source: Your membership is pending for admin approval.
he: החברות שלך תלויות ועומדות לאישור מנהל.
hi: आपकी सदस्यता व्यवस्थापक अनुमोदन के लिए लंबित है.
ja: あなたのメンバーシップは、管理者の承認のため保留されています。
ko: 회원 자격은 관리자 승인 대기 중입니다.
ru: Ваше членство в очереди для проверки администратором.

source: You will be notified shortly after your application is approved.
he: אתה תקבל הודעה זמן קצר לאחר שבקשתך תאושר.
hi: आपके आवेदन को मंजूरी दे दी है के बाद आप शीघ्र ही सूचित किया जाएगा.
ja: あなたの申請が承認された直後に通知されます。
ko: 신청서가 승인 된 후 곧 통보를받을 것입니다.
ru: Вы будете уведомлены вскоре после утверждения заявки.

source: Please continue registering for your event as a member.
he: אנא המשך להירשם לאירוע שלכם כחברה.
hi: एक सदस्य के रूप में अपने घटना के लिए पंजीकरण जारी है.
ja: メンバーとしてイベントに登録続行してください。
ko: 구성원으로 이벤트에 대한 등록을 계속하시기 바랍니다.
ru: Пожалуйста, продолжайте регистрации для Вашего мероприятия в качестве члена.

source: Admin: Click here to edit and approve this membership
he: Admin: לחץ כאן כדי לערוך ולאשר את חברות זו
hi: व्यवस्थापक: संपादित करें और इस सदस्यता को मंजूरी के लिए यहां क्लिक करें
ja: 管理者：このメンバーシップを編集して承認するには、ここをクリックしてください
ko: 관리자 : 편집이 회원 자격을 승인하려면 여기를 클릭하십시오
ru: Админ: Нажмите здесь, чтобы редактировать и утверждать это членство

source: and Make Online Payment
he: ובצעתי תשלום באינטרנט
hi: और ऑनलाइन भुगतान करें
ja: とオンライン決済を行います
ko: 및 온라인 결제하기
ru: и сделать Интернет Оплата
