Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Similar emails found
he: מיילים דומים מצאו
hi: इसी प्रकार ईमेल पाया
ja: 同様のメールが見つかりました。
ko: 비슷한 이메일은 발견
ru: Найдены Похожие письма

source: Username
he: שם משתמש
hi: यूजर का नाम
ja: ユーザー名
ko: 아이디
ru: Имя пользователя

source: Password
he: סיסמא
hi: पासवर्ड
ja: パスワード
ko: 비밀번호
ru: Пароль

source: Remember Login
he: זכור התחברות
hi: लॉग इन याद रखें
ja: ログインを記憶
ko: 로그인 정보를 기억
ru: Запомнить Логин

source: This account is currently inactive.
he: חשבון זה אינו פעיל כרגע.
hi: यह खाता वर्तमान में निष्क्रिय है.
ja: このアカウントは現在無効です。
ko: 이 계정은 현재 비활성 상태입니다.
ru: Эта учетная запись в настоящее время неактивно.

source: The username and/or password you specified are not correct.
he: שם המשתמש ו / או הסיסמה שצוין אינו נכונים.
hi: आपके द्वारा निर्दिष्ट उपयोगकर्ता नाम और / या पासवर्ड सही नहीं हैं.
ja: あなたが指定したユーザー名と/またはパスワードが正しくありません。
ko: 사용자가 지정한 사용자 이름 및 / 또는 암호가 올바르지 않습니다.
ru: Имя пользователя и / или пароль указан не правильно.

source: E-mail
hi: ई मेल
ja: メール
ko: E-메일
ru: Электронная почта

source: That e-mail address doesn't have an associated user account. Are you sure you've <a href="/accounts/register" >registered</a>?
hi: उस ई मेल से जुड़े एक उपयोगकर्ता खाता नहीं है. क्या आप <a href="/accounts/register" > </a> पंजीकृत किया है यकीन है?
ja: その電子メールアドレスが関連付けられているユーザーアカウントを持っていない。あなたは <a href="/accounts/register" >が </a>を登録したよろしいですか？
ko: 즉, 전자 메일 주소는 관련된 사용자 계정을 가지고 있지 않습니다. 당신은 당신이 <a href="/accounts/register" > </a>에 등록한 하시겠습니까?
ru: Это адрес электронной почты не имеет связанного учетную запись пользователя. Вы уверены, что вы <a href="/accounts/register" > зарегистрирован </a>?

source: That e-mail address doesn't have an associated user account.
he: כי כתובת הדואר אלקטרוני אין לך חשבון המשתמש משויך.
hi: उस ई मेल से जुड़े एक उपयोगकर्ता खाता नहीं है.
ja: その電子メールアドレスが関連付けられているユーザーアカウントを持っていない。
ko: 즉, 전자 메일 주소는 관련된 사용자 계정을 가지고 있지 않습니다.
ru: Это адрес электронной почты не имеет связанного учетную запись пользователя.

source: Password reset on %s
he: איפוס סיסמא על% s
hi: %s पर पासवर्ड रीसेट
ja: %sのパスワードのリセット
ko: % s의 암호 재설정
ru: Восстановление пароля на%s

source: An account already exists for the email %(email)s.
hi: एक खाता पहले से ही ईमेल %(email)sएस के लिए मौजूद है.
ja: アカウントはすでに電子メール %(email)sのために存在する。
ko: 계정이 이미 이메일 %(email)s 존재합니다.
ru: Уже существует учетная запись для электронной почты %(email)s.

source: Permissions
he: הרשאות
hi: अनुमतियां
ja: パーミッション
ko: 권한
ru: Разрешения

source: Advanced Permissions
he: הרשאות מתקדמות
hi: उन्नत अनुमतियां
ja: 高度なアクセス許可
ko: 고급 권한
ru: Дополнительные разрешения

source: Title
he: כותרת
hi: शीर्षक
ja: タイトル
ko: 제목
ru: Название

source: Content
he: תוכן
hi: सामग्री
ja: コンテンツ
ko: 내용
ru: Содержимое

source: Enabled
he: מופעל
ja: 使用可能な
ko: 사용
ru: Включено

source: Can view emergency announcement
he: יכול להציג הודעת חירום
hi: आपातकालीन घोषणा देख सकते हैं
ja: 緊急告知を表示することができます
ko: 긴급 공지 사항을 볼 수
ru: Можно просматривать экстренного сообщения

source: Emergency Announcement
he: הכרזת חירום
hi: आपातकालीन घोषणा
ja: 緊急のお知らせ
ko: 긴급 공지
ru: Аварийный Объявление

source: Emergency Announcements
he: הודעות חירום
hi: इमरजेंसी घोषणाएँ
ja: 緊急告知
ko: 긴급 공지
ru: Аварийные объявления

source: This user is not a superuser.
he: משתמש זה הוא לא משתמש על.
hi: इस उपयोगकर्ता एक सुपर उपयोक्ता नहीं है.
ja: このユーザーは、スーパーユーザーではありません。
ko: 이 사용자는 슈퍼 유저가 아닙니다.
ru: Этот пользователь не суперпользователя.

source: username and password are required to create a user
he: שם משתמש וסיסמא נדרשים ליצור משתמש
hi: यूज़रनेम और पासवर्ड एक उपयोगकर्ता बनाने के लिए आवश्यक हैं
ja: ユーザ名とパスワードは、ユーザーを作成する必要があります
ko: 사용자 이름과 암호는 사용자를 만드는 데 필요한
ru: имя пользователя и пароль, необходимые для создания пользователя

source: username already taken
he: שם משתמש כבר תפוס
hi: उपयोगकर्ता नाम पहले ही ले लिया
ja: ユーザー名はすでに使用されています
ko: 이미 사용중인 사용자 이름
ru: имя пользователя уже занято

source: username required if not creating a user
he: שם משתמש נדרש אם לא יצירת משתמש
hi: पासवर्ड सत्यापन एक उपयोगकर्ता बनाने यदि नहीं,
ja: ユーザーを作成していない場合に必要なユーザー名
ko: username을 필요로하는 사용자를 생성하지 경우
ru: имя пользователя требуется, если не создание пользователя

source: username does not belong to any user
he: שם משתמש לא שייך לכל משתמש
hi: उपयोगकर्ता नाम किसी भी उपयोगकर्ता से संबंधित नहीं है
ja: ユーザー名は、任意のユーザーに属していません
ko: 사용자 이름은 사용자에 속하지 않는
ru: Имя пользователя не принадлежит любому пользователю

source: '%(label)s' must be true or false
hi: &#39; %(label)sएस&#39; सही है या गलत होना चाहिए
ja: &#39; %(label)ss&#39;はtrueまたはfalseでなければなりません
ko: &#39; %(label)ss&#39;은 (는) 참 또는 거짓이어야합니다
ru: &#39; %(label)s&#39; должен быть истинным или ложным

source: '%(label)s' must be a whole number
hi: &#39; %(label)s&#39; एक पूरी संख्या होना चाहिए
ja: &#39; %(label)ss&#39;は整数でなければなりません
ko: &#39; %(label)ss&#39;의 정수이어야합니다
ru: &#39; %(label)s&#39; должен быть целым числом

source: '%(label)s' must be a File pk
hi: &#39; %(label)s&#39; एक फ़ाइल पीके होना चाहिए
ja: &#39; %(label)ss&#39;はファイルのPKでなければなりません
ko: &#39; %(label)ss&#39;은 (는) 파일 PK해야합니다
ru: &#39; %(label)s&#39; должен быть рк файла

source: File entry does not exist.
he: כניסת קובץ לא קיימת.
hi: फ़ाइल प्रविष्टि मौजूद नहीं है.
ja: ファイルのエントリが存在しません。
ko: 파일 항목이 존재하지 않습니다.
ru: Запись файла не существует.

source: Article Information
he: מידע מאמר
hi: लेख जानकारी
ja: 記事情報
ko: 기술 정보
ru: Статья информация

source: Author
he: מחבר
hi: लेखक
ja: 著者
ko: 저자
ru: Автор

source: Contributor
he: תורם
hi: योगदानकर्ता
ja: 貢献者
ko: 기여자
ru: Автор

source: Publishing Status
he: סטטוס הוצאה לאור
hi: प्रकाशन स्थिति
ja: 公開ステータス
ko: 게시 상태
ru: Издательство Статус

source: body
he: גוף
hi: शरीर
ja: ボディ
ko: 몸
ru: тело

source: Create articles to display basic content throughout the site
he: ליצור מאמרים להצגת תוכן בסיסי בכל האתר
hi: साइट भर में मूल सामग्री प्रदर्शित करने के लिए लेख बनाएँ
ja: サイト全体の基本的なコンテンツを表示するための記事を作成します。
ko: 사이트 전체의 기본 콘텐츠를 표시 할 기사를 작성
ru: Создание статьи для отображения основной информации на всем сайте

source: %(sitedisplayname)s Latest Articles
hi: %(sitedisplayname)sनवीनतम लेख है
ja: %(sitedisplayname)s最新の記事
ko: %(sitedisplayname)s최신 기사에요
ru: %(sitedisplayname)s Последние статьи

source: Latest Articles by %(sitedisplayname)s
he: הכתבות אחרונות על ידי %(sitedisplayname)s
ru: Последние Статьи %(sitedisplayname)s

source: Headline
he: כותרת
hi: शीर्षक
ja: 見出し
ko: 헤드 라인
ru: Заголовок

source: Author First Name
he: שם פרטי מחבר
hi: लेखक पहला नाम
ja: 著者姓
ko: 저자 먼저 이름
ru: Автор Имя

source: Author Last Name
he: שם משפחת מחבר
hi: लेखक अंतिम नाम
ja: 著者姓
ko: 저자 성 (姓)
ru: Автор Фамилия

source: Article ID
he: מספר מאמר
hi: आलेख ID
ja: 文書番号
ko: 기술 자료
ru: Статья ID

source: Article Parent ID(#)
he: מזהה האם מאמר (#)
hi: अनुच्छेद जनक क्रमांक (#)
ja: 記事の親ID（＃）
ko: 제 부모 ID (#)
ru: Статья Parent ID (#)

source: Body
he: גוף
hi: बॉडी
ja: ボディ
ko: 바디
ru: Тело

source: Tags
he: תגיות
hi: टैग
ja: タグ
ko: 태그
ru: Метки

source: Creator Userid(#)
he: בורא &#39;שם משתמש של (#)
hi: प्रजापति प्रयोक्ता आईडी (#)
ja: クリエーターユーザーID（＃）
ko: 창조주 사용자 ID (#)
ru: Создатель Userid (#)

source: Creator Username
he: שם משתמש בורא
hi: प्रजापति उपयोगकर्ता नाम
ja: 作成者ユーザー名
ko: 작성자 아이디
ru: Создатель Имя пользователя

source: Featured Article
he: מומלצים מאמר
hi: प्रदर्शित अनुच्छेद
ja: 注目の記事
ko: 특집 기사
ru: Избранные статьи

source: Owner Userid(#)
he: בעלים &#39;שם משתמש של (#)
hi: स्वामी प्रयोक्ता आईडी (#)
ja: 所有者ユーザーID（＃）
ko: 소유자 사용자 ID (#)
ru: Владелец Userid (#)

source: Owner Username
he: שם משתמש בעלים
hi: स्वामी उपयोगकर्ता नाम
ja: 所有者のユーザー名
ko: 소유자의 사용자 이름
ru: Владелец Имя пользователя

source: Status Detail
he: פרט מעמד
hi: स्थिति विस्तार
ja: ステータス詳細
ko: 상태 세부 정보
ru: Деталь Статус

source: Syndicate
he: סינדיקט
hi: सिंडीकेट
ja: シンジケート
ko: 신디케이트
ru: Синдикат

source: Author <i class="gauthor-info fa fa-lg fa-question-circle"></i>
he: מחבר <i class="gauthor-info fa fa-lg fa-question-circle"> </i>
hi: लेखक <i class="gauthor-info fa fa-lg fa-question-circle"> </i>
ja: 著者 <i class="gauthor-info fa fa-lg fa-question-circle"> </i>
ko: 저자 <i class="gauthor-info fa fa-lg fa-question-circle"> </i>
ru: Автор <i class="gauthor-info fa fa-lg fa-question-circle"> </i>

source: Publisher <i class="gpub-info fa fa-lg fa-question-circle"></i>
he: מוציא לאור <i class="gpub-info fa fa-lg fa-question-circle"> </i>
hi: प्रकाशक <i class="gpub-info fa fa-lg fa-question-circle"> </i>
ja: 出版社 <i class="gpub-info fa fa-lg fa-question-circle"> </i>
ko: 출판사 <i class="gpub-info fa fa-lg fa-question-circle"> </i>
ru: Издательство <i class="gpub-info fa fa-lg fa-question-circle"> </i>

source: Search by
he: חפש לפי
hi: द्वारा खोजें
ja: で検索
ko: 검색
ru: Поиск по

source: All Categories
he: כל הקטגוריות
hi: सभी श्रेणियाँ
ja: すべてのカテゴリ
ko: 모든 카테고리
ru: Все категории

source: All Subcategories
he: בכל נושאי המשנה
hi: सभी उपश्रेणियों
ja: すべてのサブカテゴリ
ko: 모든 하위 범주
ru: Все Подкатегории

source: Select a category
he: בחר קטגוריה
hi: एक वर्ग का चयन करें
ja: カテゴリを選択
ko: 카테고리를 선택
ru: Выберите категорию

source: Must be an integer
he: חייב להיות מספר שלם
hi: एक पूर्णांक होना चाहिए
ja: 整数でなければなりません
ko: 정수 여야합니다
ru: Должно быть целым числом

source: Please select a date
he: אנא בחר תאריך
hi: एक तिथि का चयन करें
ja: 日付を選択してください
ko: 날짜를 선택하세요
ru: Пожалуйста, выберите дату

source: Release Date/Time
he: תאריך שחרור / שעה
hi: रिलीज की तारीख / समय
ja: リリース日付/時刻
ko: 릴리스 날짜 / 시간
ru: Дата выпуска / Время

source: Thumbnail
he: תמונה ממוזערת
hi: थंबनेल
ja: サムネイル
ko: 미리보기
ru: Миниатюра

source: Only jpg, gif, or png images.
he: jpg בלבד, gif, או תמונות PNG.
hi: केवल तस्वीरें, GIF, या PNG छवियों.
ja: のみJPG、GIF、PNG形式の画像。
ko: 만 JPG, GIF 또는 PNG 이미지.
ru: Только JPG, GIF, PNG или изображения.

source: Include in RSS feed
he: לכלול בהזנת RSS
hi: आरएसएस फ़ीड में शामिल करें
ja: RSSフィードに含める
ko: RSS 피드에 포함
ru: Включить в RSS-лента

source: Active
he: פעיל
hi: सक्रिय
ja: アクティブ
ko: 활동
ru: Активный

source: Inactive
he: לא פעיל
hi: निष्क्रिय
ja: 非アクティブな
ko: 비활성
ru: Неактивный

source: Pending
he: תלוי ועומד
hi: लंबित
ja: ペンディング
ko: 보류
ru: В ожидании

source: Administrator Only
he: מנהל רק
hi: प्रशासक केवल
ja: 管理者だけ
ko: 관리자 만
ru: Администратор только

source: Invalid group selected.
he: קבוצה לא חוקית נבחרה.
hi: अवैध समूह का चयन किया.
ja: 無効なグループが選択された。
ko: 잘못된 그룹 선택했습니다.
ru: Неверный группу, выбранную.

source: Publisher
he: מוציא לאור
hi: प्रकाशक
ja: 出版社
ko: 게시자
ru: Издательство

source: URL Path
he: נתיב כתובת אתר
hi: यूआरएल पथ
ja: URLパス
ko: URL 경로
ru: URL Путь

source: Time Zone
he: אזור הזמן
hi: समय क्षेत्र
ja: タイムゾーン
ko: 시간대
ru: Часовой пояс

source: First Name
he: שם פרטי
hi: पहला नाम
ja: 名前
ko: 이름
ru: Имя

source: Last Name
he: שם משפחה
hi: अंतिम नाम
ja: 姓
ko: 성 (姓)
ru: Фамилия

source: Google+ URL
he: כתובת אתר של Google+
hi: गूगल + यूआरएल
ja: Google+のURL
ko: 구글의 URL
ru: Google+ Ссылка

source: The thumbnail image can be used on your homepage or sidebar if it is setup in your theme. The thumbnail image will not display on the news page.
he: התמונה הממוזערת ניתן להשתמש בדף הבית או סרגל הצד שלך אם זה היא התקנה בנושא שלך. התמונה הממוזערת לא תציג בדף החדשות.
hi: यह आपके विषय में सेटअप है अगर थंबनेल छवि अपने होमपेज या साइडबार पर इस्तेमाल किया जा सकता है. थंबनेल छवि खबर पेज पर प्रदर्शित नहीं करेगा.
ja: それはあなたのテーマでセットアップの場合はサムネイル画像があなたのホームページまたはサイドバーで使用することができます。サムネイル画像は、ニュースページに表示されません。
ko: 이 테마의 설치 인 경우 썸네일 이미지는 홈페이지 또는 사이드 바에서 사용할 수 있습니다. 썸네일 이미지는 뉴스 페이지에 표시되지 않습니다.
ru: Уменьшенное изображение может использоваться на вашей домашней странице или боковой панели, если она настроена в вашей теме. Миниатюрное изображение не будет отображаться на странице новостей.

source: Design Notes
he: הערות עיצוב
hi: डिजाइन नोट्स
ja: デザインノート
ko: 디자인 노트
ru: Дополнения

source: Enclosure URL
he: כתובת אתר מארז
hi: संलग्नक यूआरएल
ja: エンクロージャのURL
ko: 인클로저 URL
ru: URL Корпус

source: Enclosure Type
he: סוג המארז
hi: संलग्नक प्रकार
ja: エンクロージャタイプ
ko: 케이스 타입
ru: Тип корпуса

source: Enclosure Length
he: אורך מארז
hi: बाड़े की लंबाई
ja: エンクロージャの長さ
ko: 인클로저 길이
ru: Корпус Длина

source: Official Content
he: תוכן רשמי
hi: आधिकारिक सामग्री
ja: 公式コンテンツ
ko: 공식 내용
ru: Официальное содержание

source: Can view article
he: תוכל לצפות במאמר
hi: लेख देख सकते हैं
ja: 資料を参照することができます
ko: 문서를 볼 수 있습니다
ru: Можно просматривать статью

source: Article
he: מאמר
hi: अनुच्छेद
ja: 記事
ko: 제
ru: Статья

source: Articles
he: מאמרים
hi: लेख
ja: 記事
ko: 기사
ru: Статьи

source: Article Added
he: נוסף סעיף
hi: अनुच्छेद जोड़ा गया
ja: 記事を追加しました
ko: 제 추가
ru: Статья Добавлено

source: An article has been added.
he: מאמר נוסף לו.
hi: एक लेख जोड़ दिया गया है.
ja: 記事が追加されました。
ko: 기사가 추가되었습니다.
ru: Статья была добавлена.

source: Article Deleted
he: נמחק סעיף
hi: अनुच्छेद हटाए गए
ja: 記事削除
ko: 제 삭제
ru: Статья Удаленные

source: An article has been deleted
he: מאמר נמחק
hi: एक लेख हटा दिया गया है
ja: 記事は削除されました
ko: 문서는 삭제되었습니다
ru: Статья была удалена

source: String (up to %(max_length)s)
ru: String (до %(max_length)sы)

source: Verfiy Email Address
he: כתובת דוא&quot;ל Verfiy
hi: Verfiy ईमेल एड्रेस
ja: ことVerfiyメールアドレス
ko: Verfiy 이메일 주소
ru: Verfiy E-mail адрес

source: Please enter the email twice to verify.
he: נא להזין את הדוא&quot;ל של פעמיים כדי לוודא.
hi: सत्यापित करने के लिए दो बार ईमेल दर्ज करें.
ja: 確認するために二度メールアドレスを入力してください。
ko: 확인을 두 번 이메일을 입력하세요.
ru: Пожалуйста, введите адрес электронной почты два раза, чтобы убедиться.

source: Please enter the same email address.
he: נא להזין אותה כתובת דוא&quot;ל.
hi: उसी ईमेल पते दर्ज करें.
ja: 同じメールアドレスを入力してください。
ko: 동일한 이메일 주소를 입력하십시오.
ru: Пожалуйста, введите тот же адрес электронной почты.

source: What is 9 + 13? (security question -just so we know you're not a bot)
he: מה הוא 9 + 13? (שאלת אבטחה ממש כשם ולכן אנחנו יודעים שאתה לא בוט)
hi: + 13 9 क्या है? (, बस सुरक्षा प्रश्न है तो हम आपको एक बॉट नहीं कर रहे हैं)
ja: 9 + 13は何ですか？ （-justセキュリティの問題は、私たちはあなたがボットじゃない知っている）
ko: + 13 구가 무엇입니까? (- 그냥 보안 문제는 그래서 우리는 당신이 봇 아니에요 알고)
ru: Что такое 9 + 13? (Секретный вопрос -Просто поэтому мы знаем, что вы не бот)

source: Enter a valid 'slug' consisting of letters, numbers, underscores or hyphens.
he: הזן &#39;שבלול&#39; בתוקף בהיקף של אותיות, מספרים, מדגישים או מקפים.
hi: पत्र से मिलकर एक वैध &#39;काउंटर&#39; लिखें, संख्या, रेखांकित करता है या हाइफ़न.
ja: 文字から成る有効な「スラグ」と入力し、数字、アンダースコア、ハイフン。
ko: 문자로 구성된 유효한 &#39;슬러그&#39;를 입력, 숫자, 밑줄 또는 하이픈.
ru: Введите действительное &#39;пули&#39;, состоящий из букв, цифр, подчеркивание или дефиса.

source: Enter a valid 'slug' consisting of letters, numbers, underscores (_), front-slashes (/) or hyphens.
he: הזן &#39;שבלול&#39; בתוקף בהיקף של אותיות, מספרים, קו תחתון (_), קדמי נטוי (/) או מקפים.
hi: एक वैध अक्षर, संख्या, अंडरस्कोर (_) से मिलकर &#39;काउंटर&#39;, सामने स्लैश (/) या हाइफ़न लिखें.
ja: 有効な文字、数字、アンダースコア（_）から成る「スラグ」は、フロントスラッシュ（/）またはハイフンを入力してください。
ko: 유효한 문자, 숫자, 밑줄 (_)로 구성된 &#39;슬러그&#39;, 전면 슬래시 (/) 나 하이픈을 입력합니다.
ru: Введите действительное &#39;пули&#39;, состоящий из букв, цифр, символов подчеркивания (_), передние слэш (/) или дефис.

source: Incorrect. Please try again.
he: לא נכון. אנא נסה שוב.
hi: गलत. पुन: प्रयास करें.
ja: 正しくない。もう一度やり直してください。
ko: 잘못된. 다시 시도하십시오.
ru: Неправильно. Пожалуйста, попробуйте еще раз.

source: Incorrect Password
he: סיסמא שגויה
hi: गलत पासवर्ड
ja: 不正なパスワード
ko: 잘못된 암호
ru: Неправильный пароль

source: Type the code below
he: הקלד את הקוד הבא
hi: नीचे दिए गए कोड टाइप करें
ja: 下記のコードを入力します
ko: 아래의 코드를 입력
ru: Введите код ниже

source: File
he: קובץ
hi: फ़ाइल
ja: ファイル
ko: 파일
ru: Файла

source: Enter the zip file of the module.
he: הזן את קובץ zip של המודול.
hi: मॉड्यूल की ज़िप फ़ाइल लिखें.
ja: モジュールのzipファイルを入力してください。
ko: 모듈의 zip 파일을 입력합니다.
ru: Введите архив с модулем.

source: Could not unzip file.
he: לא יכולתי לפתוח את הקובץ.
hi: फ़ाइल खोलना नहीं किया जा सका.
ja: ファイルを解凍できませんでした。
ko: 파일을 압축 해제 할 수 없습니다.
ru: Не удалось распаковать файл.

source: Bad file/s found in ZIP archive.
he: קובץ רע / שעות מצאו בארכיון ZIP.
hi: बुरा फ़ाइल / ज़िप संग्रह में पाया है.
ja: ZIPアーカイブで見つかった不正なファイル/秒。
ko: 잘못된 파일은 / ZIP 아카이브에 s를 찾을 수.
ru: Плохой файл / с найдено в ZIP архив.

source: Enter a valid e-mail address.
he: יש להזין כתובת דואר אלקטרוני חוקית.
hi: एक वैध ई मेल पता दर्ज करें.
ja: 有効な電子メールアドレスを入力してください。
ko: 유효한 이메일 주소를 입력합니다.
ru: Введите действительный адрес электронной почты.

source: Blank Fields
he: שדות ריקים
hi: खाली खेतों
ja: 空白のフィールド
ko: 빈 필드
ru: Пустые поля

source: All Fields (override)
he: כל השדות (לעקוף)
hi: सभी फील्ड्स (ओवरराइड)
ja: すべてのフィールド（オーバーライド）
ko: 모든 필드 (재)
ru: Все поля (переключатель)

source: Not Started
he: לא התחיל
hi: शुरू नहीं
ja: 開始していません
ko: 시작하지 않음
ru: Не начато

source: Pre_process Done
hi: Pre_process डन
ja: Pre_processが完了
ko: Pre_process 완료를
ru: PRE_PROCESS урон

source: Processing
he: עיבוד
hi: प्रसंस्करण
ja: 処理
ko: 처리
ru: Обработка

source: Completed
he: הושלם
hi: पूरे किए
ja: 完成した
ko: 완료
ru: Завершено

source: Header Line
he: כותרת קו
hi: शीर्ष लेख पंक्ति
ja: ヘッダー行
ko: 헤더 라인
ru: Заголовок Line

source: Key
he: מפתח
hi: प्रमुख
ja: キー
ko: 키
ru: Ключ

source: Summary
he: סיכום
hi: सारांश
ja: 要約
ko: 요약
ru: Основная

source: Row Data
he: שורת נתונים
hi: पंक्ति डेटा
ja: 行データ
ko: 행 데이터
ru: Ряд данных

source: Row #
he: # שורה
ja: 行＃
ko: 행 #
ru: Ряд #

source: Action Taken
he: פעולה צילום
hi: की गई कार्यवाही
ja: アクション撮影
ko: 액션 촬영
ru: Действия, выполняемые

source: Error
he: שגיאה
hi: त्रुटि
ja: エラー
ko: 오류
ru: Ошибка

source: Model attribute must be set
he: תכונת מודל חייבת להיות מוגדרת
hi: मॉडल विशेषता सेट किया जाना चाहिए
ja: モデル属性が設定されている必要があり
ko: 모델 속성을 설정해야합니다
ru: Атрибут модели должен быть установлен

source: Model attribute must derive from Model
he: תכונת מודל חייבת לנבוע מדגם
hi: मॉडल विशेषता मॉडल से प्राप्त करना होगा
ja: モデル属性は、モデルから派生する必要があります
ko: 모델 속성은 모델에서 파생해야
ru: Атрибут модели должен быть производным от модели

source: Model.objects does not have a search method
he: Model.objects אין שיטת חיפוש
hi: Model.objects एक खोज विधि नहीं है
ja: Model.objectsは検索方法がありません
ko: Model.objects는 검색 방법이 없습니다
ru: Model.objects не имеет метод поиска

source: '%(b)s' tag takes two arguments
hi: &#39; %(b)sएस&#39; टैग दो तर्क लेता है
ja: &#39; %(b)sは、s&#39;のタグには2つの引数を取ります
ru: &#39; %(b)s&#39; тег принимает два аргумента

source: '%(b)s' tag takes at least two arguments
hi: &#39; %(b)sएस&#39; टैग में कम से कम दो तर्क लेता है
ja: &#39; %(b)sは、s&#39;のタグは、少なくとも二つの引数を取ります
ru: &#39; %(b)s&#39; метка имеет по крайней мере два аргумента

source: '%(b)s' requires at least three arguments.
hi: &#39; %(b)sएस&#39; कम से कम तीन तर्क की आवश्यकता है.
ja: &#39; %(b)sは、s&#39;は、少なくとも3つの引数が必要です。
ko: &#39; %(b)s s&#39;은 (는) 적어도 세 개의 인수가 필요합니다.
ru: &quot; %(b)s &#39;требует, по крайней мере, три аргумента.

source: '%(b)s' first argument must be a context var.
hi: &#39; %(b)sहै&#39; पहला तर्क एक संदर्भ वर होना चाहिए.
ja: &#39; %(b)sは、s&#39;の最初の引数は、コンテキストVARでなければなりません。
ru: &#39; %(b)s&#39; Первый аргумент должен быть контекст вар.

source: '%(b)s' missing arguments. Syntax {% reset var1 as var2 %}
hi: &#39; %(b)sएस&#39; लापता तर्क. सिंटेक्स {var2%% के रूप में रीसेट var1}
ja: &#39; %(b)sは、s&#39;は不足している引数。構文{var2の％％もリセットVAR1}
ko: &#39; %(b)s&#39;누락 된 인수. 구문 {을 var2 % %에 리셋이 var1}
ru: &#39; %(b)s&#39; недостающие аргументы. Синтаксис {% var1 сброс как var2%}

source: '%(b)s' requires at least 2 arguments
hi: &#39; %(b)sएस&#39; कम से कम 2 तर्क की आवश्यकता है
ja: &#39; %(b)sは、s&#39;は、少なくとも2つの引数が必要です
ko: &#39; %(b)s s&#39;은 (는) 적어도 두 인수가 필요합니다
ru: &#39; %(b)s&#39; требуется по крайней мере два аргумента

source: %s tag requires exactly three arguments
he: % s תג דורש בדיוק שלושה טיעונים
hi: %s टैग ठीक तीन तर्क की आवश्यकता है
ja: %sのタグが正確に3つの引数が必要です
ko: %s 의 태그는 정확히 3 인수가 필요합니다
ru: тег%s требуется именно три аргумента

source: second argument to %s tag must be 'as'
he: טענה שנייה ל% s תג חייבת להיות &#39;כמו&#39;
hi: % s टैग करने के लिए दूसरा तर्क &#39;के रूप में&#39; होना चाहिए
ja: %sのタグへの二番目の引数は、 &#39;として&#39;でなければなりません
ko: %s 의 태그에 두 번째 인수는 &#39;로&#39;해야
ru: Второй аргумент тега%s должен быть &#39;как&#39;

source: Usage {% month_url next|previous %}
he: שימוש {month_url% הבא |% קודמים}
hi: उपयोग {अगले% month_url | पिछले%}
ja: 使用法{次の％のmonth_url |前の％}
ko: 사용 {% 음 %의 month_url | 이전 %}
ru: Использование {% month_url следующая | предыдущая%}

source: Image not found.
he: תמונה לא נמצאה.
hi: छवि नहीं मिला.
ja: 画像が見つかりません。
ko: 이미지를 찾을 수 없습니다.
ru: Изображение не найдено.

source: Directory indexes are not allowed here.
he: מדדי ספרייה אסורים כאן.
hi: निर्देशिका अनुक्रमित यहाँ की अनुमति नहीं है.
ja: ディレクトリインデックスは、ここで許可されていません。
ko: 디렉토리 인덱스는 여기에서 허용되지 않습니다.
ru: Индексы Каталог гостей здесь не разрешены.

source: Addon upload complete.
he: Addon להעלות מלא.
hi: Addon पूरा अपलोड करें.
ja: アドオンは完了アップロードします。
ko: 애드온이 완료 업로드 할 수 있습니다.
ru: Аддон загрузить полный.

source: Confirm Email
he: אשר דוא&quot;ל
hi: ईमेल की पुष्टि करें
ja: Eメールを確認する
ko: 이메일 확인
ru: Подтвердить почтовый ящик

source: status
he: מעמד
hi: स्थिति
ja: ステータス
ko: 상태
ru: статус

source: permission
he: רשות
hi: अनुमति
ja: 許可
ko: 권한
ru: разрешение

source: content
he: תוכן
hi: सामग्री
ja: コンテンツ
ko: 내용
ru: Содержание

source: Create boxes that allow editable areas in the site theme
he: צור תיבות המאפשרות אזורים הניתנים לעריכה בנושא האתר
hi: साइट विषय में संपादन योग्य क्षेत्रों की अनुमति है कि बॉक्स बनाएँ
ja: サイトのテーマで編集可能な領域を可能にするボックスを作成します。
ko: 사이트 테마에서 편집 가능한 영역을 허용 상자 만들기
ru: Создать коробки, которые позволяют редактируемые области в теме сайта

source: Can view box
he: תיבה יכול להציג
hi: बॉक्स देख सकते हैं
ja: ボックスを表示することができます
ko: 상자를 볼 수
ru: Можно просматривать окно

source: Boxes
he: תיבות
hi: बक्से
ja: ボックス
ko: 박스
ru: Ящики

source: Include
he: כולל
hi: शामिल करें
ja: 含める
ko: 포함
ru: Включите

source: Skip
he: דלג
hi: छोड़ें
ja: スキップ
ko: 건너 뛰기
ru: Перейти

source: All
he: כל
hi: सभी
ja: すべて
ko: 모든
ru: Все

source: Can view template
he: יכול להציג את התבנית
hi: टेम्पलेट देख सकते हैं
ja: テンプレートを表示することができます
ko: 템플릿을 볼 수
ru: Можно просматривать шаблон

source: Can view campaign
he: תוכל לצפות בקמפיין
hi: अभियान को देख सकते हैं
ja: キャンペーンを表示できます
ko: 캠페인을 볼 수
ru: Можно просматривать кампании

source: Sent
he: שלחתי
hi: भेजे गए
ja: 送信済み
ko: 전송
ru: Отправленные

source: Scheduled
he: מתוכנן
hi: अनुसूचित
ja: スケジュールされた
ko: 예약
ru: По расписанию

source: Draft
he: טיוטה
hi: ड्राफ्ट
ja: ドラフト
ko: 초안
ru: Проект

source: Successfully synced with Campaign Monitor
he: סונכרן בהצלחה עם המבצע צג
hi: सफलतापूर्वक अभियान की निगरानी के साथ समन्वयित
ja: 成功しましたキャンペーン·モニターと同期
ko: 성공적으로 캠페인 모니터와 동기화
ru: Успешно синхронизируются с монитором кампании

source: Successfully deleted campaign.
he: בהצלחה נמחק קמפיין.
hi: सफलतापूर्वक अभियान नष्ट कर दिया.
ja: 成功しましたキャンペーンを削除した。
ko: 성공적으로 캠페인을 삭제했습니다.
ru: Успешно удален кампанию.

source: Status
he: סטטוס
hi: स्थिति
ja: ステータス
ko: 상태
ru: Статус

source: Career Information
he: מידע קריירה
hi: कैरियर जानकारी
ja: キャリア情報
ko: 채용 정보
ru: Карьера Информация

source: Full Time
he: זמן מלא
hi: पूरा समय
ja: フルタイム
ko: 풀 타임
ru: Полный рабочий день

source: Part Time
he: משרה חלקית
hi: पार्ट टाईम
ja: パートタイム
ko: 파트 타임
ru: Неполная

source: Permanent
he: קבוע
hi: स्थायी
ja: 恒久的な
ko: 영구
ru: Постоянный

source: Contract
he: חוזה
hi: अनुबंध
ja: 契約
ko: 계약
ru: Контракт

source: Company
he: חברה
hi: कंपनी
ja: 会社
ko: 회사
ru: Компания

source: Company Description
he: תיאור חברה
hi: कंपनी विवरण
ja: 会社概要
ko: 회사 소개
ru: Описание компании

source: Position Title
he: כותרת עמדה
hi: स्थिति शीर्षक
ja: 肩書
ko: 직함
ru: Должность

source: Position Description
he: תיאור התפקיד
hi: पद का वर्णन
ja: 職位記述書
ko: 위치 설명
ru: Положение Описание

source: Position Type
he: סוג מיקום
hi: स्थान के अनुसार
ja: 位置タイプ
ko: 위치 유형
ru: Тип должности

source: Start Date/Time
he: תאריך התחלה / שעה
hi: तारीख / समय प्रारंभ
ja: 日付/時刻を開始
ko: 날짜 / 시간 시작
ru: Дата начала / Время

source: End Date/Time
he: תאריך סיום / שעה
hi: अन्त तिथि / समय
ja: 終了日/時刻
ko: 종료 날짜 / 시간
ru: Дата / время окончания

source: Experience
he: ניסיון
hi: अनुभव
ja: エクスペリエンス
ko: 체험
ru: Опыт

source: Can view career
he: יכול להציג את הקריירה
hi: कैरियर देख सकते हैं
ja: 経歴を見ることができます
ko: 경력을 볼 수
ru: Можно просматривать карьеру
