Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: View all sizes
he: הצג את כל הגדלים
hi: सभी आकार देखें
ja: すべてのサイズを表示
ko: 모든 크기보기
ru: Смотреть все размеры

source: Set Add
he: קבוצה הוסף
hi: जोड़ें सेट
ja: 追加セット
ko: 추가 설정
ru: Set Добавить

source: Are you sure you want to permanently delete this photo set?
he: האם אתה בטוח שברצונך למחוק את קבוצת תמונה זו לצמיתות?
hi: क्या आप वाकई इस तस्वीर को हटाना चाहते हैं?
ja: あなたは永久にこの写真セットを削除してもよろしいですか？
ko: 당신은 당신이 영구적으로이 사진 세트를 삭제 하시겠습니까?
ru: Вы уверены, что хотите навсегда удалить этот набор?

source: Back to Albums
he: חזרה לאלבומים
hi: वापस एल्बम पर
ja: アルバムに戻る
ko: 돌아 가기 앨범
ru: Вернуться к Альбомы

source: No photos were found.
he: אין תמונות נמצאו.
hi: कोई फ़ोटो नहीं पाए गए.
ja: 写真が見つかりませんでした。
ko: 사진이 찾을 수 없습니다.
ru: Никакие фотографии не были найдены.

source: Permenantly delete photo set?
he: Permenantly למחוק סט צילום?
hi: Permenantly फोटो सेट मिटाना चाहते हैं?
ja: Permenantly写真のセットを削除しますか？
ko: 영구히 사진 세트를 삭제 하시겠습니까?
ru: Permenantly удалить набор фотографий?

source: Edit Photo Set
he: עריכת סט תמונות
hi: संपादित फोटो सेट
ja: 編集フォトセット
ko: 사진 편집 설정
ru: Редактировать фотографий

source: Set Edit
he: הגדר עריכה
hi: संपादित सेट
ja: [編集]を設定します
ko: 편집을 설정
ru: Установите Редактировать

source: Latest Photo Sets
he: סטי תמונה האחרונים
hi: नयी तस्वीर सेट
ja: 最新フォトセット
ko: 최신 사진 세트
ru: Последние фотографии Наборы

source: Photo Sets
he: סטי תמונה
hi: तस्वीर सेट
ja: 写真セット
ko: 사진 세트
ru: Фотография Наборы

source: This Photo Set
he: סט תמונה זו
hi: इस तस्वीर को
ja: このフォトセット
ko: 이 사진 설정
ru: Это фотографий

source: View Photo Set
he: צפו בסט תמונות
hi: देखें फोटो सेट
ja: ビューフォトセット
ko: 사진보기 설정
ru: Посмотреть фотографий

source: Add Photos
he: הוספת תמונות
hi: तस्वीरें जोड़ें
ja: 写真を追加する
ko: 사진 추가
ru: Добавить фото

source: Edit Photos in Set
he: לערוך תמונות בסט
hi: सेट में तस्वीरों को संपादित
ja: セット内の写真を編集
ko: 설정에서 사진을 편집
ru: Редактирование фотографий в комплекте

source: Delete Photo Set
he: מחק תמונה סט
hi: फोटो को सेट हटाएं
ja: 写真セットの削除
ko: 사진 세트 삭제
ru: Удалить фотографий

source: Edit Set
he: עריכת סט
hi: संपादित सेट
ja: 編集セット
ko: 편집 설정
ru: Редактировать Набор

source: Delete Set
he: מחק ערכה
hi: सेट हटाएं
ja: セットを削除
ko: 세트 삭제
ru: Удалить набор

source: Edit Photos
he: תמונות ערוך
hi: एडिट फोटो
ja: 編集写真
ko: 사진 편집
ru: Редактирование фотографий

source: Please wait while we compile the zip file for
he: אנא המתן בזמן שאנחנו לקמפל את קובץ zip ל
hi: हम के लिए ज़िप फ़ाइल संकलन तक प्रतीक्षा करें
ja: 私たちは用のzipファイルをコンパイルしています。しばらくお待ちください
ko: 우리의 zip 파일을 컴파일하는 동안 잠시 기다려주십시오
ru: Подождите, пока мы компиляции файла почтового индекса для

source: Zip file ready for download
he: קובץ Zip מוכן להורדה
hi: डाउनलोड के लिए तैयार ज़िप फ़ाइल
ja: Zipファイルのダウンロードの準備ができて
ko: 다운로드 할 준비가 Zip 파일
ru: Zip-файл готов к загрузке

source: search photo
he: תמונה חיפוש
hi: सर्च फोटो
ja: 検索写真
ko: 검색 사진
ru: Поиск фото

source: Photos
he: תמונות
hi: तस्वीरें
ja: 写真
ko: 사진
ru: Фотографии

source: All Photo Sizes
he: כל גדלי התמונה
hi: सभी फोटो आकार
ja: すべての写真のサイズ
ko: 모든 사진 크기
ru: Все Размеры

source: Back to photo
he: חזרה לתמונה
hi: फ़ोटो पर वापस
ja: バックの写真へ
ko: 사진으로 돌아 가기로
ru: Вернуться к фото

source: License
he: רישיון
hi: लाइसेंस
ja: ライセンス
ko: 라이센스
ru: Лицензия

source: Download the %(size_name_cap_first)s size of this photo
hi: इस तस्वीर के एस %(size_name_cap_first)sडाउनलोड का आकार
ja: この写真のsの %(size_name_cap_first)sをダウンロードサイズ
ko: 이 사진의의 %(size_name_cap_first)s다운로드 크기
ru: Скачать %(size_name_cap_first)s размер фото

source: Sizes
he: גדלים
hi: आकार
ja: サイズ
ko: 크기
ru: Размеры

source: Square
he: כיכר
hi: स्क्वायर
ja: 広場
ko: 광장
ru: Площадь

source: Medium 500
he: בינוני 500
hi: मध्यम 500
ja: ミディアム500
ko: 중간 500
ru: Средний 500

source: Medium 640
he: בינוני 640
hi: मध्यम 640
ja: ミディアム640
ko: 중간 640
ru: Средний 640

source: Large (opens in new tab)
he: גדול (נפתח בכרטיסייה חדשה)
hi: बड़े (नए टैब में खुलती है)
ja: 大（新しいタブで開きます）
ko: 대형 (새 탭에서 열립니다)
ru: Большой (открывается в новой вкладке)

source: Original (opens in new tab)
he: מקורי (נפתח בכרטיסייה חדשה)
hi: मूल (नए टैब में खुलती है)
ja: オリジナル（新しいタブで開きます）
ko: 원래 (새 탭에서 열립니다)
ru: Оригинал (открывается в новой вкладке)

source: Copy &amp; paste HTML into your webpage
he: העתק &amp; amp; להדביק HTML לתוך דף האינטרנט שלך
hi: कॉपी करें और; अपने वेबपेज में HTML पेस्ट
ja: コピー＆＃038;あなたのウェブページにHTMLをご覧
ko: 복사 &amp; A; 웹 페이지에 HTML을하시기
ru: Копировать &amp; ампер; вставьте HTML в веб-страницы

source: Site Registration
he: הרשמה לאתר
hi: साइट के पंजीकरण
ja: サイトの登録
ko: 사이트 등록
ru: Регистрация сайта

source: Complete the fields below and press Submit to add a user. Required fields are designated with an
he: השלם את השדות שלהלן וללחוץ על &#39;שלח להוסיף משתמש. שדות חובה מיועדים עם
hi: नीचे क्षेत्र को पूरा और एक उपयोगकर्ता जोड़ने के लिए सबमिट करें दबाएँ. आवश्यक फ़ील्ड एक साथ नामित कर रहे हैं
ja: 以下のフィールドに入力し、ユーザーを追加するには、Submitを押します。必須項目はと指定されている
ko: 아래의 필드를 완료하고 사용자를 추가 제출을 누릅니다. 필수 필드로 지정된다
ru: Заполните приведенные ниже поля и нажмите кнопку Отправить, чтобы добавить пользователя. Обязательные для заполнения поля обозначены

source: There are some issues on the form, please review.
he: יש כמה בעיות בטופס, אנא עיין.
hi: फार्म पर कुछ मुद्दे हैं, की समीक्षा करें.
ja: フォーム上のいくつかの問題がありますが、確認してください。
ko: 폼에 몇 가지 문제가있다, 검토하십시오.
ru: Есть некоторые вопросы, по форме, ознакомьтесь.

source: Prevent my record from displaying in search?
he: למנוע את השיא שלי מהצגה בחיפוש?
hi: खोज में प्रदर्शित करने से मेरे रिकार्ड रोकें?
ja: 検索での表示から私の記録を防ぐ？
ko: 검색에 표시에서 내 기록을 방지?
ru: Предотвратить мой рекорд от показа в поисках?

source: Hide phone numbers?
he: הסתר מספרי טלפון?
hi: फोन नंबर छुपाएं?
ja: 電話番号を非表示にするには？
ko: 전화 번호를 숨기기?
ru: Скрыть номера телефонов?

source: Receive Email?
he: קבלת אימייל?
hi: ईमेल प्राप्त?
ja: 電子メールで受信しますか？
ko: 전자 메일을받을?
ru: Получать электронные письма?

source: Hide email addresses?
he: הסתר כתובות דואר אלקטרוני?
hi: ईमेल पते छुपाएं?
ja: 電子メールアドレスを非表示にするには？
ko: 이메일 주소를 숨기기?
ru: Скрыть адрес электронной почты?

source: (line 1)
he: (קו 1)
hi: (लाइन 1)
ja: （1行目）
ko: (1 호선)
ru: (Линия 1)

source: (line 2)
he: (קו 2)
hi: (लाइन 2)
ja: （2行目）
ko: (2 호선)
ru: (Строка 2)

source: Hide address?
he: להסתיר את כתובת?
hi: पता छिपा?
ja: アドレスを非表示にするには？
ko: 주소를 숨기기?
ru: Скрыть адрес?

source: Use auto generated password
he: השתמש בסיסמא נוצר באופן אוטומטי
hi: ऑटो उत्पन्न पासवर्ड का प्रयोग करें
ja: 自動生成されたパスワードを使用してください
ko: 자동 생성 된 암호를 사용하여
ru: Используйте автоматическую сгенерированный пароль

source: Confirm Password
he: אשר סיסמא
hi: पासवर्ड की पुष्टि कीजिये
ja: パスワードの確認
ko: 비밀번호 확인
ru: Подтвердите Пароль

source: Notes
he: הערות
hi: नोट्स
ja: ノート
ko: 참고
ru: Примечания

source: Admin Only Notes
he: Admin רק הערות
hi: एचआर केवल नोट्स
ja: 管理者メモのみ
ko: 관리 만주의
ru: Действия только Примечания

source: Security Level
he: רמת אבטחה
hi: सुरक्षा स्तर
ja: セキュリティレベル
ko: 보안 수준
ru: Уровень безопасности

source: Join/Leave User Groups
he: הצטרפות / השאירו קבוצות משתמשים
hi: उपयोगकर्ता समूह छोड़ दो / जुड़ें
ja: ユーザグループのままに/参加
ko: 사용자 그룹을 탈퇴 / 회원 가입
ru: Регистрация / Оставить User Groups

source: Add User Memberships
he: הוספת חברויות משתמש
hi: प्रयोक्ता सदस्यता जोड़ें
ja: ユーザーのメンバーシップを追加します。
ko: 사용자 구성원 추가
ru: Добавить членства пользователей

source: Administrators
he: המנהלים
hi: व्यवस्थापकों
ja: 管理者
ko: 관리자
ru: Администраторы

source: Superusers
he: משתמשים-
ja: スーパーユーザ
ko: 수퍼 유저
ru: Суперпользователи

source: No administrators found.
he: אין המנהלים מצאו.
hi: कोई प्रशासकों पाया.
ja: いいえ管理者は見つかりませんでした。
ko: 어떤 관리자는 없습니다.
ru: Нет администраторы не найдено.

source: Are you sure you want to delete this user?
he: האם אתה בטוח שאתה רוצה למחוק את המשתמש הזה?
hi: आप इस उपयोगकर्ता को हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: このユーザーを削除してもよろしいですか？
ko: 이 사용자를 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить этого пользователя?

source: Delete User
he: מחק משתמש
hi: उपयोगकर्ता हटाएं
ja: ユーザの削除
ko: 사용자 삭제
ru: Удалить пользователя

source: Edit User
he: משתמש לערוך
hi: उपयोगकर्ता संपादित करें
ja: ユーザーの編集
ko: 사용자 편집
ru: Редактировать пользователя

source: Edit
he: עריכה
hi: संपादित करें
ja: 編集
ko: 편집
ru: Редактировать

source: Change the information below as needed and press Submit changes.
he: לשנות את המידע שלהלן לפי צורך ולחץ שלח שינויים.
hi: जरूरत के रूप में नीचे दी गई जानकारी बदलें और परिवर्तन प्रविष्ट दबाएँ.
ja: 必要に応じて、以下の情報を変更し、変更内容を送信]を押します。
ko: 필요에 따라 아래의 정보를 변경하고 변경 사항을 제출을 누릅니다.
ru: Измените информацию ниже по мере необходимости и нажмите кнопку Отправить изменения.

source: change password
he: שינוי סיסמא
hi: पासवर्ड बदलें
ja: パスワード変更
ko: 암호 변경
ru: сменить пароль

source: Add/Remove User Groups
he: הוספה / הסרה של קבוצות משתמשים
hi: उपयोगकर्ता समूहों जोड़ें / निकालें
ja: ユーザグループの追加/削除
ko: 사용자 그룹을 추가 / 제거
ru: Добавить / Удалить User Groups

source: Groups:
he: קבוצות:
hi: समूह:
ja: グループ：
ko: 그룹 :
ru: Группы:

source: The following user's account has been updated/modified at {{ SITE_GLOBAL_SITEDISPLAYNAME }}. The details are listed below:
he: החשבון של המשתמש הבא עודכן / הותאם ב{ {SITE_GLOBAL_SITEDISPLAYNAME}}. הפרטים מפורטים להלן:
hi: निम्नलिखित उपयोगकर्ता के खाते में संशोधित / अद्यतन किया गया है {{SITE_GLOBAL_SITEDISPLAYNAME}}. विवरण नीचे सूचीबद्ध हैं:
ja: 次のユーザーのアカウントは{{SITE_GLOBAL_SITEDISPLAYNAME}}でも変更/更新されています。詳細は以下のとおりです。
ko: 다음과 같은 사용자의 계정에서 수정 / 업데이트되었습니다 {{}} SITE_GLOBAL_SITEDISPLAYNAME. 세부 사항은 다음과 같습니다 :
ru: Внимание следующие пользователя был обновлен / изменение на {{SITE_GLOBAL_SITEDISPLAYNAME}}. Подробности приведены ниже:

source: Edit User Permissions
he: הרשאות משתמש לערוך
hi: उपयोगकर्ता संपादित करें अनुमतियां
ja: ユーザーの編集権限
ko: 사용자 편집 권한
ru: Разрешения Редактировать пользователя

source: Grant/Remove Module Level Permissions
he: גרנט / הסרה של הרשאות מודול רמה
hi: अनुदान / मॉड्यूल स्तर अनुमतियाँ निकालें
ja: グラント/モジュールレベルのアクセス許可を削除する
ko: 그랜트 / 모듈 레벨 권한을 제거
ru: Грант / Удаление разрешений Модуль Уровень

source: User Permissions:
he: הרשאות משתמש:
hi: उपयोगकर्ता अनुमतियाँ:
ja: ユーザ権限
ko: 사용자 권한 :
ru: Права доступа пользователя:

source: Edit Group Membership
he: חברות קבוצה ערוך
hi: संपादित समूह सदस्यता
ja: 編集グループメンバーシップ
ko: 편집 그룹 구성원
ru: Редактировать Членство Группа

source: Edit Group Membership Role
he: תפקיד חברות הקבוצה ערוך
hi: संपादित समूह सदस्यता भूमिका
ja: 編集グループメンバーシップの役割
ko: 편집 그룹 구성원의 역할
ru: Редактировать Членство Группа Роль

source: Profile Export
he: יצוא פרופיל
hi: प्रोफ़ाइल निर्यात
ja: プロファイルエクスポート
ko: 프로필 내보내기
ru: Профиль Экспорт

source: An email will be sent to you at <strong>%(request.user.email)s</strong> once the export is ready.
hi: एक ईमेल निर्यात के लिए तैयार है एक बार <strong> %(request.user.email)sएस </strong> पर आप के लिए भेजा जाएगा.
ja: 電子メールには、エクスポートが作成されると、 <strong> %(request.user.email)s </strong>のであなたに送信されます。
ko: 이메일은 수출 준비되면 <strong> %(request.user.email)s </strong>을 귀하에게 전송됩니다.
ru: Письмо будет отправлено вам в <strong> %(request.user.email)s </strong>, как только экспорт готов.

source: Export Profiles
he: פרופילי יצוא
hi: निर्यात प्रोफाइल
ja: エクスポートプロファイル
ko: 수출 프로필
ru: Экспорт профилей

source: Profile Export - Status
he: יצוא פרופיל - סטטוס
hi: प्रोफ़ाइल निर्यात - स्थिति
ja: プロファイルエクスポート - ステータス
ko: 프로필 내보내기 - 상태
ru: Профиль Экспорт - Статус

source: Profiles Export - Status
he: פרופילי יצוא - מצב
hi: प्रोफाइल निर्यात - स्थिति
ja: プロファイルのエクスポート - ステータス
ko: 프로필 내보내기 - 상태
ru: Профили Экспорт - Статус

source: Import Users from CSV file - Preview
he: יבוא משתמשים מתוך קובץ CSV - תצוגה מקדימה
hi: सीएसवी फ़ाइल से आयात उपयोक्ता - पूर्वावलोकन
ja: CSVファイルからのユーザーのインポート - プレビュー
ko: CSV 파일에서 사용자 가져 오기 - 미리보기
ru: Импорт пользователей из CSV-файла - Просмотр

source: Add users to the group
he: הוסף משתמשים לקבוצה
hi: समूह के उपयोगकर्ताओं को जोड़ें
ja: グループにユーザーを追加します。
ko: 그룹에 사용자를 추가
ru: Добавить пользователей в группу

source: Import Users from CSV file - Status
he: יבוא משתמשים מתוך קובץ CSV - סטטוס
hi: सीएसवी फ़ाइल से आयात उपयोक्ता - स्थिति
ja: CSVファイルからのユーザーのインポート - ステータス
ko: CSV 파일에서 사용자 가져 오기 - 상태
ru: Импорт пользователей из CSV-файла - Статус

source: (appended 2 extra fields: action and error)
he: (מצורף 2 שדות נוספים: פעולה וטעייה)
hi: (2 अतिरिक्त क्षेत्रों संलग्न: कार्रवाई और त्रुटि)
ja: （添付の2余分なフィールド：アクションとエラー）
ko: (이 추가 필드를 추가 : 작업 및 오류)
ru: (Добавляется 2 дополнительных поля: действия и ошибки)

source: Import more users
he: לייבא יותר משתמשים
hi: अधिक उपयोगकर्ताओं को आयात
ja: より多くのユーザーをインポートする
ko: 더 많은 사용자를 가져 오기
ru: Импорт больше пользователей

source: Import Users from CSV file
he: יבוא משתמשים מתוך קובץ CSV
hi: सीएसवी फ़ाइल से आयात उपयोगकर्ता
ja: CSVファイルからのユーザーのインポート
ko: CSV 파일에서 사용자 가져 오기
ru: Импорт пользователей из CSV-файла

source: Make Users
he: הפוך משתמשים
hi: उपयोगकर्ता बनाओ
ja: ユーザーの作成
ko: 사용자 확인
ru: Сделать пользователей

source: No admin notes
he: אין הערות מנהל
hi: कोई व्यवस्थापक नोट्स
ja: いいえ、管理上の注意ん
ko: 어떤 관리자 정보가 없습니다
ru: Нет администратор заметки

source: Join or leave group
he: להצטרף או לעזוב קבוצה
hi: शामिल हों या समूह छोड़
ja: 参加またはグループから脱退
ko: 가입 또는 그룹을 떠나
ru: Регистрация или оставить группу

source: Not in any groups.
he: לא באף אחת מקבוצות.
hi: नहीं किसी भी समूह में.
ja: 未どんなグループで。
ko: 아니 어떤 그룹.
ru: Не в любых групп.

source: My Invoices
he: חשבוניות שלי
hi: मेरा चालान
ja: 私の請求書
ko: 내 송장
ru: Мои Счета

source: Join membership
he: הצטרפות חברות
hi: सदस्यता में शामिल हों
ja: メンバーシップに参加
ko: 회원 가입
ru: Регистрация членство

source: Create a membership application
he: ליצור יישום לחברות
hi: एक सदस्यता आवेदन बनाएँ
ja: メンバーシップのアプリケーションを作成します
ko: 회원 가입 신청서를 작성
ru: Создание приложения для участников

source: Not a member.
he: לא חבר.
hi: एक सदस्य नहीं.
ja: メンバーではありません。
ko: 회원이 아니.
ru: Не член.

source: Upcoming Event Registrations
he: רישומי אירוע קרובים
hi: आगामी घटना पर पंजीकृत
ja: 今後のイベント登録
ko: 다가오는 이벤트 등록
ru: Предстоящие события регистраций

source: No upcoming event registrations.
he: אין רישומי אירוע קרובים.
hi: कोई आगामी घटना पंजीकरण.
ja: いいえ今後のイベント登録はありません。
ko: 다가오는 이벤트 등록하지 않습니다.
ru: Нет предстоящих регистрации событий.

source: this person has not made any contributions yet.
he: אדם זה לא עשה כל תרומות עדיין.
hi: इस व्यक्ति ने अब तक कोई योगदान नहीं किया है.
ja: この人はまだ貢献をしていません。
ko: 이 사람은 아직 어떤 기여를하지 않았습니다.
ru: этот человек не сделал никаких взносов еще.

source: Last Login:
he: הביקור אחרון:
hi: अंतिम लॉगिन:
ja: 最終ログイン：
ko: 마지막 로그인 :
ru: Последние Войти:

source: Invoice Count:
he: רוזן חשבונית:
hi: चालान गणना:
ja: 請求書数：
ko: 송장 개수 :
ru: Счет Граф:

source: Number of Contributions:
he: מספר התרומות:
hi: योगदान की संख्या:
ja: 貢献の数：
ko: 기부의 수 :
ru: Количество взносам:

source: Number of Group Memberships:
he: מספר חברות בקבוצה:
hi: समूह सदस्यता की संख्या:
ja: グループメンバーシップの数：
ko: 그룹 멤버십 수 :
ru: Количество Членство в группах:

source: Merge Users
he: מיזוג משתמשים
hi: उपयोगकर्ता मर्ज
ja: ユーザーのマージ
ko: 사용자 병합
ru: Слияние пользователей

source: Check the boxes below to select which user accounts you would like to merge. The Master account will be the account into which all other users are merged. Please review the user account information listed below before merging.
he: סמן את התיבות הבאות כדי לבחור בו חשבונות משתמשים ברצונכם למזג. הצלם הבכיר יהיה החשבון שאליו כל המשתמשים האחרים ימוזגו. אנא בדוק את פרטי חשבון משתמש המפורטים להלן לפני המיזוג.
hi: आप मर्ज करना चाहते हैं जो खातों उपयोगकर्ता का चयन करने के लिए नीचे दिए गए बॉक्स की जाँच करें. मास्टर खाता अन्य सभी उपयोगकर्ताओं को विलय कर रहे हैं जो में खाता होगा. विलय से पहले नीचे सूचीबद्ध उपयोगकर्ता खाते की जानकारी की समीक्षा करें.
ja: マージしたいアカウントをどのユーザを選択するには、以下のチェックボックスをオンにします。マスターアカウントは、他のすべてのユーザーがマージされる先のアカウントになります。マージする前に、以下に記載されているユーザー·アカウント情報を確認してください。
ko: 병합하고 싶습니다되는 사용자 계정을 선택하려면 아래 확인란을 선택합니다. 마스터 계정은 다른 모든 사용자가 병합되는 계정이어야합니다. 병합하기 전에 아래의 사용자 계정 정보를 확인하실 수 있습니다.
ru: Установите флажки ниже, чтобы выбрать, каким учетным записям вы хотели бы объединить. Основная учетная запись будет счет, на который все остальные пользователи будут объединены. Пожалуйста, ознакомьтесь с информацией о пользователях, перечисленных ниже перед слиянием.

source: Merge
he: מיזוג
hi: मर्ज
ja: マージ
ko: 병합
ru: Слияние

source: Impersonate
he: להתחזות
hi: अभिनय करना
ja: なりすます
ko: 로 가장
ru: Олицетворение

source: All Users
he: כל המשתמשים
hi: सभी उपयोगकर्ता
ja: すべてのユーザー
ko: 모든 사용자
ru: Все пользователи

source: Add a User
he: הוסף משתמש
hi: एक उपयोगकर्ता जोड़ें
ja: ユーザの追加
ko: 사용자 추가
ru: Добавление пользователя

source: Similar Users List
he: רשימת משתמשים דומים
hi: इसी प्रकार के उपयोगकर्ताओं की सूची
ja: 類似ユーザ一覧
ko: 비슷한 사용자 목록
ru: Список Подобные Пользователи

source: Membership Reports
he: דיווחי חברות
hi: सदस्यता रिपोर्टें
ja: メンバーシップ·レポート
ko: 회원 보고서
ru: Членские Отчеты

source: Admin List
he: רשימת Admin
hi: एचआर सूची
ja: 管理者一覧
ko: 관리 목록
ru: Список Админ

source: This User
he: למשתמש זה
hi: इस प्रयोक्ता
ja: このユーザー
ko: 이 사용자
ru: Этого пользователя

source: View User Profile
he: צפו בפרופיל משתמש
hi: देखें उपयोगकर्ता प्रोफ़ाइल
ja: ユーザーのプロフィールを表示
ko: 사용자 프로필보기
ru: Просмотр профиля пользователя

source: Edit User Profile
he: עריכת פרופיל משתמש
hi: संपादित उपयोगकर्ता प्रोफ़ाइल
ja: 編集ユーザープロファイル
ko: 사용자 프로파일 편집
ru: Редактировать профиль

source: Edit Permissions
he: הרשאות עריכה
hi: अनुमतियाँ संपादित करें
ja: 認可を編集する
ko: 권한 편집
ru: Изменить Разрешения

source: Your profiles export is ready.
he: יצוא הפרופילים שלך מוכן.
hi: अपने प्रोफाइल निर्यात के लिए तैयार है.
ja: あなたのプロファイルのエクスポートは準備ができています。
ko: 당신의 프로필 수출은 준비가되어 있습니다.
ru: Ваше экспорт профилей готов.

source: Your Profiles Export is Ready on %(site)s
hi: अपने प्रोफाइल निर्यात S %(site)sपर तैयार है
ja: あなたのプロファイルのエクスポートS %(site)s上で準備完了です。
ko: 당신의 프로필 수출이야 %(site)s 대한 준비입니다
ru: Ваш Профили экспорт Готов на %(site)s

source: Non-Interactive
he: לא אינטראקטיבי
hi: गैर इंटरैक्टिव
ja: 対話的でない
ko: 비 인터랙티브
ru: Номера для Interactive

source: this record is not searchable unless you are administrator.
he: התקליט הזה הוא לא לחפש אלא אם כן אתה מנהל.
hi: आप व्यवस्थापक हैं, जब तक कि इस रिकॉर्ड पर नहीं खोजा है.
ja: あなたが管理者でない限り、このレコードは検索できません。
ko: 당신이 관리자를 제외하고는이 기록은 검색되지 않습니다.
ru: эта запись не поддерживает поиск, если вы не администратор.

source: the following items are hidden unless you are administrator:
he: את הפריטים הבאים מוסתרים, אלא אם אתה מנהל מערכת:
hi: आप व्यवस्थापक हैं, जब तक कि निम्न आइटम छुपा रहे हैं:
ja: あなたが管理者でない限り、次の項目が非表示になります。
ko: 당신이 관리자가 아닌 경우 다음과 같은 항목이 숨겨져 있습니다 :
ru: следующие пункты скрыты, если вы не администратор:

source: People Search
he: חיפוש אנשים
hi: लोग खोज
ja: 人の検索
ko: 사용자 검색
ru: Поиск людей

source: Sorry, we didn't find anything for your search.
he: מצטערים, לא מצאו שום דבר לחיפוש שלך.
hi: क्षमा करें, हम आपके खोज के लिए कुछ भी नहीं मिला.
ja: 申し訳ありませんが、検索のための何かを見つけることができませんでした。
ko: 죄송합니다, 우리는 당신의 검색 아무것도 찾지 못했습니다.
ru: К сожалению, мы не нашли ничего для поиска.

source: Merge these users
he: מיזוג משתמשים אלה
hi: इन उपयोगकर्ताओं को मर्ज
ja: これらのユーザーをマージ
ko: 이러한 사용자를 병합
ru: Слияние этих пользователей

source: Similar Users
he: משתמשים דומים
hi: इसी प्रकार के उपयोगकर्ता
ja: 類似ユーザ
ko: 비슷한 사용자
ru: Подобные Пользователи

source: Users with Same Email
he: משתמשים עם אותו דוא&quot;ל
hi: एक ही ईमेल के साथ उपयोगकर्ता
ja: 同じメールを持つユーザー
ko: 동일한 이메일과 사용자
ru: Пользователи с таким же Email

source: No similar users found
he: אין משתמשים דומים מצאו
hi: कोई समान उपयोगकर्ताओं पाया
ja: 類似ユーザが見つかりません
ko: 아니 비슷한 사용자를 찾을 수 없습니다
ru: Нет похожих пользователи

source: Users not in Groups
he: משתמשים שאינם בקבוצות
hi: उपयोगकर्ता नहीं समूह में
ja: ていないグループのユーザー
ko: 사용자가 아닌 그룹에서
ru: Пользователи не в группах

source: No users not in groups found.
he: אין משתמשים שאינם בקבוצות שמצאו.
hi: कोई उपयोगकर्ता समूहों में नहीं मिला.
ja: ユーザーがいないグループには見られないん。
ko: 어떤 사용자는 그룹에서 찾을 수 없습니다.
ru: Нет пользователей, а не группами найдено.

source: Link
he: קישור
hi: लिंक
ja: リンク
ko: 링크
ru: Ссылка

source: delete
he: למחוק
hi: हटाना
ja: 削除する
ko: 삭제
ru: удалить

source: Subscribers
he: מנויים
hi: सभी सदस्य
ja: 登録者
ko: 구독자
ru: Подписчики

source: Manage payment info
he: ניהול מידע תשלום
hi: भुगतान जानकारी प्रबंधित करें
ja: 支払い情報を管理する
ko: 결제 정보를 관리
ru: Управление по компенсации

source: Manage Customer Payment and Shipping Information
he: ניהול תשלום של לקוחות ומידע משלוחים
hi: ग्राहक भुगतान और शिपिंग जानकारी प्रबंधित करें
ja: お客様のお支払いと発送情報を管理する
ko: 고객 결제 및 배송 정보 관리
ru: Управление Оплата клиентов и информация Доставка

source: Manage Payment Info for
he: ניהול מידע תשלום עבור
hi: के लिए भुगतान जानकारी प्रबंधित करें
ja: の支払情報を管理する
ko: 에 대한 결제 정보를 관리
ru: Управление по компенсации для

source: Oops, we're not able to process your request at the moment due to an error from payment gateway. Please try again later or contact your site administrator for assistance. Thanks!
he: אופס, אנחנו לא מסוגלים לעבד את בקשתך כרגע בשל שגיאה משער תשלום. אנא נסה שוב מאוחר יותר או צור קשר עם מנהל האתר שלך לקבלת סיוע. תודה!
hi: ओह, हम कारण भुगतान के प्रवेश द्वार से एक त्रुटि के लिए इस समय आपके अनुरोध पर कार्रवाई करने में सक्षम नहीं हो. बाद में पुन: प्रयास करें या करें सहायता के लिए अपने साइट व्यवस्थापक से संपर्क करें. धन्यवाद!
ja: おっと、私たちは支払いゲートウェイからエラーが発生したため、現時点であなたの要求を処理することができないです。再度確認を行うか、あるいはしてください 支援のためのサイト管理者に問い合わせてください。ありがとう！
ko: 아차, 우리는 때문에 지불 게이트웨이에서 오류로 현재 귀하의 요청을 처리 할 수​​ 아니에요. 나중에 다시 시도하거나하세요 도움이 필요하면 사이트 관리자에게 문의하십시오. 감사합니다!
ru: Нам, мы не можем обработать ваш запрос в данный момент вследствие ошибки от платежного шлюза. Пожалуйста, повторите попытку позже или обратитесь к администратору сайта для получения помощи. Спасибо!

source: JavaScript must be enabled in order for you to add/edit payment methods. Please enable Javascript and try again
he: יש להפעיל JavaScript על מנת שתוכל להוסיף אמצעי תשלום / עריכה. אנא אפשר Javascript ונסה שוב
hi: आप / संपादन भुगतान तरीके जोड़ने के लिए जावास्क्रिप्ट क्रम में सक्षम होना चाहिए. जावास्क्रिप्ट सक्षम और पुन: प्रयास करें
ja: JavaScriptはあなたが/編集支払い方法を追加するために有効にする必要があります。 Javascriptを有効にしてからもう一度お試しください
ko: 당신은 / 편집 결제 방법을 추가 할 수있는 자바 스크립트가 활성화되어 있어야합니다. 자바 스크립트를 활성화하고 다시 시도하십시오
ru: JavaScript должен быть включен для того, чтобы добавить / редактировать способы оплаты. Пожалуйста, включите Javascript и попробуйте еще раз

source: Manage my Payment Info
he: ניהול מידע התשלום שלי
hi: मेरे भुगतान जानकारी प्रबंधित करें
ja: 私のお支払い情報を管理する
ko: 결제 정보 관리
ru: Управление моим Информация об оплате

source: Click to start
he: לחץ כדי להתחיל
hi: शुरू करने के लिए क्लिक करें
ja: 開始するにはクリックして
ko: 시작을 클릭
ru: Нажмите, чтобы начать

source: Powered by Authorize.Net
he: מופעל על ידי Authorize.Net
hi: Authorize.Net द्वारा संचालित
ja: Authorize.Netによって供給
ko: Authorize.Net에 의해 구동
ru: Создано Authorize.Net

source: Add / Update Customer Payment Information
he: הוספת פרטי תשלום של לקוחות / עדכון
hi: / अपडेट ग्राहक भुगतान जानकारी जोड़ें
ja: /更新顧客支払い情報を追加
ko: / 업데이트 고객의 결제 정보 추가
ru: Добавить / обновить информацию Формы оплаты

source: Edit Payment Method
he: ערוך את שיטת תשלום
hi: संपादित भुगतान की विधि
ja: 編集支払い方法
ko: 편집 지불 방법
ru: Редактировать Способ оплаты

source: Add a New Payment Method
he: הוספת שיטת תשלום חדשה
hi: एक नई भुगतान विधि जोड़ें
ja: 新しい支払い方法を追加
ko: 새 결제 방법 추가
ru: Добавить новый способ оплаты

source: Recurring Payment Customers
he: לקוחות תשלום חוזרים
hi: आवर्ती भुगतान ग्राहकों
ja: 定期的な支払いのお客様
ko: 할부 고객
ru: Повторяющиеся оплаты Клиенты

source: Total # of accounts
he: # כולל בחשבונות
hi: खातों की कुल #
ja: アカウントの合計数
ko: 계좌 #
ru: Общее счетов

source: Total amount received
he: הסכום כולל שקיבל
hi: कुल राशि प्राप्त
ja: 総額は、受信した
ko: 총 수령 금액
ru: Получил Общая сумма

source: Total amount unpaid
he: סכום כולל שלא שולם
hi: कुल राशि अवैतनिक
ja: 未払い総額
ko: 총액 무급
ru: Общая сумма невыплаченных

source: Total amount past due
he: סכום כולל העבר בשל
hi: कारण पिछले कुल राशि
ja: 延滞総額
ko: 연체 된 금액
ru: Общая сумма просроченной,

source: Total Paid
he: סך הכל בתשלום
hi: कुल भुगतान
ja: 支払った合計金額
ko: 전체 유료
ru: Всего Платные

source: Make payment immediately for any due invoices
he: לבצע את התשלום באופן מיידי לכל חשבוניות בשל
hi: किसी भी वजह से चालान के लिए तुरंत भुगतान करें
ja: どんな原因の請求書のためにすぐに支払いをする
ko: 적법 송장 즉시 결제하기
ru: Произвести оплату сразу за любые связи счетов
