Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Back to Corporate Membership
he: חזרה לחברות עסקי
hi: पीछे कॉर्पोरेट सदस्यता के लिए
ja: 戻る法人会員へ
ko: 돌아 가기 기업 회원에
ru: Вернуться к корпоративного членства

source: All Fields
he: כל השדות
hi: सभी फील्ड्स
ja: すべてのフィールド
ko: 모든 필드
ru: Все поля

source: Section 1: User Information
he: סעיף 1: פרטי משתמש
hi: धारा 1: उपयोगकर्ता जानकारी
ja: セクション1：ユーザー情報
ko: 섹션 1 : 사용자 정보
ru: Раздел 1: Информация о пользователе

source: Miss.
he: מיס.
hi: मिस.
ja: ミス。
ko: 미스.
ru: Мисс.

source: Initials
he: ראשי תיבות
hi: प्रथमाक्षर
ja: イニシャル
ko: 이니셜
ru: Инициалы

source: Display Name
he: שם לתצוגה
hi: प्रदर्शित होने वाला नाम
ja: 表示名
ko: 표시 이름
ru: Отображаемое имя

source: Functional Title
he: כותרת פונקציונלית
hi: कार्यात्मक शीर्षक
ja: 機能タイトル
ko: 기능 제목
ru: ДОЛЖНОСТЬ

source: Mister
he: מר
hi: मिस्टर
ja: ミスター
ko: 미스터
ru: Мистер

source: Work
he: עבודה
hi: कार्य
ja: 仕事
ko: 작업
ru: Работа

source: Pager
he: זימונית
hi: पेजर
ja: ポケットベル
ko: 호출기
ru: Пейджер

source: E-mail 2
hi: ई मेल 2
ja: メール2
ko: E-메일이
ru: Электронная почта 2

source: Web Site 2
he: אתר אינטרנט 2
hi: वेब साइट 2
ja: Webサイト2
ko: 웹 사이트 2
ru: Веб-сайт 2

source: User Name
he: שם משתמש
hi: उपयोक्ता का नाम
ja: ユーザー名
ko: 사용자 이름
ru: Имя

source: confirm password
he: לאשר את הסיסמה
hi: पासवर्ड की पुष्टि कीजिये
ja: パスワードの確認
ko: 암호를 확인
ru: Подтвердите Пароль

source: Section 2: Membership Information
he: סעיף 2: מידע חברות
hi: धारा 2: सदस्यता जानकारी
ja: セクション2：メンバーシップ情報
ko: 2 절 : 회원 정보
ru: Раздел 2: Членство информация

source: 2 Free Passes Coxx
he: 2 חינם עובר Coxx
hi: 2 नि: शुल्क Coxx पासेस
ja: 2無料のコックスを渡し
ko: 이 무료 Coxx는 패스
ru: 2 Бесплатный Проходит Coxx

source: Company Coffee
he: חברת קפה
hi: कंपनी कॉफी
ja: 会社のコーヒー
ko: 회사 커피
ru: Компания Кофе

source: Free Passes Co
he: חינם עובר Co
hi: मुफ्त सह पासेस
ja: フリーは、Coを渡し
ko: 무료 공동 통과
ru: Бесплатный Проходит Co

source: Jenny Test Free Pass
he: ג&#39;ני מבחן Pass חינם
hi: जेनी टेस्ट मुफ्त पास
ja: ジェニーテストフリーパス
ko: 제니 테스트 프리 패스
ru: Дженни Бесплатный тест Pass

source: new company
he: חברה חדשה
hi: नई कंपनी
ja: 新会社
ko: 새로운 회사
ru: Новая компания

source: Of the Rose House of Design
he: של בית רוז לעיצוב
hi: डिजाइन के रोज हाउस की
ja: デザインのローズハウスの
ko: 디자인의 로즈 하우스
ru: Из роз Дом Дизайна

source: Tea Company
he: חברת תה
hi: चाय कंपनी
ja: ティーカンパニー
ko: 차 회사
ru: Чайная компания

source: Affiliation Member Number
he: השתייכות חבר מספר
hi: संबद्धता सदस्य संख्या
ja: 所属会員番号
ko: 소속 회원 번호
ru: Принадлежность Количество пользователей

source: How long in practice?
he: כמה זמן בפועל?
hi: कैसे अभ्यास में लंबे समय?
ja: どのくらい実際には？
ko: 어떻게 연습 긴?
ru: Как долго на практике?

source: Licensed in State
he: הרישיון במדינה
hi: राज्य में लाइसेंस
ja: 州のライセンスを
ko: 주에서 라이센스
ru: Лицензия в государстве

source: Application Complete?
he: יישום מלא?
hi: आवेदन को पूरा?
ja: アプリケーションの完全な？
ko: 신청 완료?
ru: Применение Полное?

source: Year Left Native Country
he: שנה שמאל ילידי מדינה
hi: वर्ष वाम मूल देश
ja: 年左ネイティブ国
ko: 년 왼쪽 본국
ru: Год Слева Родной Страна

source: Size of Company
he: גודל של חברה
hi: कंपनी के आकार
ja: 企業規模
ko: 회사의 크기
ru: Размер Компании

source: Section 3: Membership Type
he: סעיף 3: סוג החברות
hi: धारा 3: सदस्यता प्रकार
ja: セクション3：メンバーシップの種類
ko: 3 절 : 회원 유형
ru: Раздел 3: Членство Тип

source: Section 4: Payment
he: סעיף 4: תשלום
hi: धारा 4: भुगतान
ja: セクション4：お支払い方法
ko: 섹션 4 : 지불
ru: Раздел 4: Оплата

source: Section 5: Education History
he: סעיף 5: היסטוריה חינוך
hi: धारा 5: शिक्षा इतिहास
ja: 第5章：教育の歴史
ko: 5 절 : 교육 역사
ru: Раздел 5: История образования

source: Enter your Education History
he: הזן ההיסטוריה החינוך שלך
hi: आपकी शिक्षा के इतिहास लिखें
ja: あなたの教育の歴史を入力してください
ko: 당신의 교육 역사를 입력
ru: Введите История образования

source: Graduation Date
he: תאריך סיום
hi: स्नातक स्तर की तारीख
ja: 卒業日
ko: 졸업 날짜
ru: Выпускной Дата

source: Year Graduated
he: שנה בוגר
hi: वर्ष स्नातक की उपाधि
ja: 年卒業
ko: 년 졸업
ru: Год Окончил

source: Section 6: Career History
he: סעיף 6: קריירה היסטוריה
hi: धारा 6: कैरियर इतिहास
ja: 第6章：キャリアの歴史
ko: 6 절 : 경력 역사
ru: Раздел 6: История карьеры

source: Enter your Career History
he: להיכנס להיסטוריה בקריירה שלך
hi: अपने कैरियर के इतिहास लिखें
ja: あなたの職歴を入力してください
ko: 당신의 경력 기록을 입력
ru: Введите История карьеры

source: Position Information
he: מידע מיקום
hi: स्थिति की जानकारी
ja: 位置情報
ko: 위치 정보
ru: Информация о позиции

source: Section 7: Superuser Only
he: סעיף 7: Superuser רק
hi: धारा 7: Superuser केवल
ja: セクション7：スーパーユーザーのみ
ko: 제 7 조 : 수퍼 유저 만
ru: Раздел 7: суперпользователя только

source: Application Approved
he: יישום מאושר
hi: आवेदन स्वीकृत
ja: アプリケーションの承認
ko: 응용 프로그램 승인
ru: Утверждено Применение

source: Submit Membership Application
he: שלח חברות יישום
hi: सदस्यता आवेदन जमा करें
ja: 入会申込書を提出
ko: 회원 신청 제출
ru: Отправить Заявку на членство

source: Email Has been Sent to Verify Your Email Address
he: דוא&quot;ל נשלח כדי לאמת את כתובת הדואר האלקטרוני שלך
hi: ईमेल आपके ईमेल पते को सत्यापित करने भेज दिया गया है
ja: メールあなたのメールアドレスの確認に送られた
ko: 이메일은 귀하의 이메일 주소를 확인하는 보냈습니다
ru: E-mail был отправлен подтвердить свой электронный адрес

source: Please follow the instruction in the email to continue signing up for the membership.
he: אנא פעל לפי ההוראות בדוא&quot;ל כדי להמשיך הצטרפות לחברות.
hi: सदस्यता के लिए साइन अप करने के लिए जारी करने के लिए ईमेल में निर्देश का पालन करें.
ja: メンバーシップにサインアップを継続するメールに記載の指示に従ってください。
ko: 회원 가입 계속 이메일의 지시 사항을 따르십시오.
ru: Пожалуйста, следуйте инструкциям в письме, чтобы продолжить подписавшись на членство.

source: Thank you!
he: תודה לך!
hi: धन्यवाद!
ja: ありがとうございます！
ko: 감사합니다!
ru: Спасибо!

source: Membership Applications
he: יישומי חברות
hi: सदस्यता आवेदन
ja: メンバーシップ·アプリケーション
ko: 회원 신청
ru: Заявки на членство

source: A list of all membership applications
he: רשימה של כל יישומי החברות
hi: सभी सदस्यता आवेदनों की एक सूची
ja: すべてのメンバーシップ·アプリケーションのリスト
ko: 모든 구성원 자격 애플리케이션의 목록
ru: Список всех членских приложений

source: <p>You are a member of every (%(c)s) membership type available in this application.</p> <p>This application will be available starting at your next renewal period.</p>
hi: <p> आप इस आवेदन में उपलब्ध हर ( %(c)sएस) सदस्यता प्रकार के एक सदस्य हैं. </p> <p> यह आवेदन अपने अगले नवीकरण की अवधि में शुरू उपलब्ध हो जाएगा. </p>
ja: <p>このアプリケーションで使用可能なすべての（ %(c)sは複数の）メンバーシップ型のメンバである。 </p> <p>このアプリケーションはあなたの次の更新期間から始まる利用できるようになります。 </p>
ko: <p>이 응용 프로그램에서 사용할 수있는 모든 ( %(c)s) 회원 유형의 멤버입니다. </p> <p>이 응용 프로그램은 다음 갱신 기간에서 시작 사용할 수 있습니다. </p>
ru: <p> Вы являетесь участником каждого ( %(c)s) типа членства доступны в этом приложении. </p> <p> Это приложение будет доступно начиная с вашего следующего периода обновления. </p>

source: This membership never expires. There is no renewal period
he: חברות זה לא תפוג. אין תקופת חידוש
hi: इस सदस्यता समाप्त हो रहा है कभी नहीं. कोई नवीकरण अवधि है
ja: このメンバーシップは期限切れになることはありません。全く更新期間はありません
ko: 이 회원은 만료되지 않습니다. 더 갱신 기간은 없다
ru: Это членство никогда не истекает. Там нет периода обновления

source: Add Payment Method
he: הוספת שיטת תשלום
hi: भुगतान विधि जोड़ें
ja: お支払い方法を追加
ko: 지불 방법 추가
ru: Добавить Способ оплаты

source: Import Memberships from CSV file
hi: सीएसवी फ़ाइल से आयात सदस्यता
ja: CSVファイルからインポートメンバーシップ
ko: CSV 파일에서 가져 오기 멤버십
ru: Импорт Членство от CSV файл

source: Export Memberships
he: חברויות ביצוא
hi: निर्यात सदस्यता
ja: エクスポートメンバーシップ
ko: 수출 멤버십
ru: Экспорт Членство

source: Roster Export for Corp. Membership:
he: סגל יצוא לחברות קורפ:
hi: कार्पोरेशन सदस्यता के लिए रोस्टर निर्यात:
ja: （株）会員のための名簿エクスポート：
ko: (주)의 회원에 대한 명단 수출 :
ru: Состав экспорта на вступление корпорации:

source: Membership Export
he: חברות יצוא
hi: सदस्यता निर्यात
ja: メンバーシップのエクスポート
ko: 회원 내보내기
ru: Членство Экспорт

source: Export Memberships - Status
he: חברויות ביצוא - מצב
hi: निर्यात सदस्यता - स्थिति
ja: エクスポートメンバーシップ - ステータス
ko: 수출 멤버십 - 상태
ru: Экспорт Членство - Статус

source: - Status
he: - סטטוס
hi: - स्थिति
ja: - ステータス
ko: - 상태
ru: - Статус

source: Membership CSV Export - Status
he: חברות CSV יצוא - מצב
hi: सदस्यता सीएसवी निर्यात - स्थिति
ja: メンバーCSVエクスポート - ステータス
ko: 회원 CSV 내보내기 - 상태
ru: Членство CSV Экспорт - Статус

source: Back to Corp. Memberships
he: חזרה לחברות בחברה
hi: पीछे कार्पोरेशन सदस्यता के लिए
ja: 戻る（株）メンバーシップへ
ko: 돌아 가기 (주) 멤버십에
ru: Вернуться к Членство Corp.

source: Membership for %(mem_user)s
he: חברות ל %(mem_user)s
hi: %(mem_user)sएस के लिए सदस्यता
ko: %(mem_user)s에 대한 회원
ru: Членство в %(mem_user)s

source: Membership Details
he: פרטי חברות
hi: सदस्यता विवरण
ja: メンバーシップの詳細
ko: 회원 상세 정보
ru: Подробнее о членстве

source: Print Page
he: הדפסת עמוד
hi: छापा पृष्ठ
ja: ページを印刷
ko: 페이지 인쇄
ru: Версия для печати

source: Edit Your Membership
he: ערוך החברות שלך
hi: आपकी सदस्यता संपादित करें
ja: あなたのメンバーシップを編集
ko: 멤버십을 편집
ru: Редактировать Членство

source: Balance Due
he: מאזן בשל
hi: बैलेंस कारण
ja: 未払い料金
ko: 미결제 잔액
ru: Баланс Благодаря

source: Since
he: מאז
hi: चूंकि
ja: 以来
ko: 이후
ru: С

source: Renewed
he: עודכן
hi: नए सिरे से
ja: 新たな
ko: 업데이트
ru: Обновлено

source: grace period
he: תקופת חסד
hi: रियायती अवधि
ja: 猶予期間
ko: 유예 기간
ru: льготный период

source: days
he: ימים
hi: दिन
ja: 日
ko: 일
ru: дней

source: Renew between
he: לחדש בין
hi: बीच नवीनीकृत
ja: 間のリニュー
ko: 사이에 갱신
ru: Renew между

source: Membership type does not allow renewals.
he: סוג החברות אינו מאפשר חידושים.
hi: सदस्यता प्रकार नवीकरण की अनुमति नहीं है.
ja: メンバーシップタイプが更新を許可していません。
ko: 회원 유형은 갱신을 허용하지 않습니다.
ru: Тип Членство не позволяет продления.

source: Oh no you're expired, sign up for membership.
he: הו לא אתה פג, להירשם לחברות.
hi: आप समय सीमा समाप्त हो रहे हैं अरे नहीं, सदस्यता के लिए साइन अप.
ja: あなたは有効期限が切れているああ、いや、メンバーシップにサインアップ。
ko: 당신이 만료있어 오, 회원 가입.
ru: О, нет, вы истек, зарегистрироваться на членство.

source: No pending actions required, good job!
he: אין פעולות תלויות ועומדות נדרשות, עבודה טובה!
hi: कोई लंबित कार्यों के लिए आवश्यक है, अच्छा काम!
ja: 保留中のアクションは必要ありません、良い仕事！
ko: 대기중인 작업이 필요하지, 좋은 일!
ru: Не требуется никаких отложенных действий, хорошая работа!

source: More Details
he: לפרטים נוספים
hi: अधिक जानकारी
ja: 詳細
ko: 상세 정보
ru: Подробнее

source: Alternate Address
he: כתובת חלופית
hi: वैकल्पिक पता
ja: 代替アドレス
ko: 다른 주소
ru: Альтернативный адрес

source: Referral Source (other)
he: מקור הפניה (אחר)
hi: रेफरल स्रोत (अन्य)
ja: 紹介ソース（その他）
ko: 추천 자료 (기타)
ru: Направление Источник (другой)

source: How Long in Practice
he: כמה זמן בעיסוק
hi: कैसे लंबे अभ्यास में
ja: どのくらい実践
ko: 얼마나 연습에서
ru: Как долго на практике

source: Newsletter Type
he: סוג עלון
hi: समाचार पत्रिका के प्रकार
ja: ニュースレターの種類
ko: 뉴스 레터 유형
ru: Информационный бюллетень Тип

source: Directory Type
he: סוג המדריך
hi: निर्देशिका प्रकार
ja: ディレクトリ·タイプ
ko: 디렉토리 유형
ru: Тип Каталог

source: Application Complete Date &amp; Time
he: תאריך יישום מלא וamp; זמן
hi: आवेदन पूर्ण दिनांक और; समय
ja: アプリケーションの完全な日付＆＃038;時間
ko: 신청 완료 날짜 &amp; A; 시간
ru: Применение Полный Дата и усилителя; Время

source: Application Approved Date &amp; Time
he: יישום מאושר תאריך וamp; זמן
hi: आवेदन दिनांक और स्वीकृत; समय
ja: アプリケーション承認日付＆＃038;時間
ko: 응용 프로그램 날짜 및 A 승인; 시간
ru: Применение Утверждено Дата &amp; усилитель; Время

source: Personnel Notified Date
he: כוח אדם תאריך Notified
hi: कार्मिक अधिसूचित तिथि
ja: 人事届出日
ko: 인사 통보 날짜
ru: Персонал заявленной даты

source: Payment Received Date &amp; Time
he: תשלום שהתקבל תאריך וamp; זמן
hi: भुगतान दिनांक और प्राप्त; समय
ja: 支払受信日＆＃038;時間
ko: 지불 날짜 &amp; A를받은; 시간
ru: Оплата поступила Дата &amp; усилитель; Время

source: Exported
he: מיוצא
hi: निर्यात किया
ja: エクスポート
ko: 수출
ru: Вывезенных

source: Even More Details (custom fields)
he: גם פרטים נוספים (שדות מותאמים אישית)
hi: यहां तक ​​कि अधिक विवरण (कस्टम क्षेत्रों)
ja: でも、詳細（カスタムフィールド）
ko: 심지어 상세 정보 (사용자 정의 필드)
ru: Даже Подробнее (пользовательские поля)

source: Archived Memberships
he: חברויות בארכיון
hi: संग्रहीत सदस्यता
ja: アーカイブされたメンバーシップ
ko: 보관 된 멤버십
ru: Архив Членство

source: (you are here)
he: (אתה נמצא כאן)
hi: (आप यहां हैं)
ja: （あなたがここにいる）
ko: (당신은 여기)
ru: (Ты здесь)

source: Import Memberships from CSV file - Preview
he: חברויות ביבוא מקובץ CSV - תצוגה מקדימה
hi: सीएसवी फ़ाइल से आयात सदस्यता - पूर्वावलोकन
ja: CSVファイルからインポートメンバーシップ - プレビュー
ko: CSV 파일에서 가져 오기 멤버십 - 미리보기
ru: Импорт Членство от CSV файл - Просмотр

source: Import Membership
he: חברות יבוא
hi: आयात सदस्यता
ja: インポートメンバーシップ
ko: 가져 오기 회원
ru: Импорт Членство

source: Import Memberships from CSV file - Status
he: חברויות ביבוא מקובץ CSV - סטטוס
hi: सीएसवी फ़ाइल से आयात सदस्यता - स्थिति
ja: CSVファイルからインポートメンバーシップ - ステータス
ko: CSV 파일에서 가져 오기 멤버십 - 상태
ru: Импорт Членство от CSV файл - Статус

source: Done
he: בוצע
hi: सम्पन्न
ja: 終わった
ko: 완료
ru: Готово

source: Mixed (user update, membership insert)
he: מעורב (עדכון למשתמש, להכניס חברות)
hi: मिश्रित (उपयोगकर्ता अद्यतन, सदस्यता डालने)
ja: ミックス（ユーザー更新、会員の挿入）
ko: 혼합 (사용자 업데이트, 회원 삽입)
ru: Смешанная (обновление пользователя, членство вставка)

source: Download Recap
he: Recap להורדה
hi: डाउनलोड हालात
ja: 要約をダウンロード
ko: 다운로드 요점을 되풀이하다
ru: Скачать Резюме

source: Import more memberships
he: לייבא יותר חברויות
hi: अधिक सदस्यता आयात करें
ja: より多くのメンバーシップをインポートします
ko: 더 많은 구성원을 가져 오기
ru: Импорт больше членство

source: Membership #
he: # חברות
hi: सदस्यता #
ja: 会員＃
ko: 회원 번호
ru: Членство #

source: Membership information not available
he: פרטי החברות אינן זמינים
hi: सदस्यता जानकारी उपलब्ध नहीं
ja: 会員情報は利用できません
ko: 회원 정보를 사용할 수 없습니다에게
ru: Информация о членстве не доступны

source: Payment via
he: תשלום באמצעות
hi: के माध्यम से भुगतान
ja: お支払い経由
ko: 를 통해 지불
ru: Оплата через

source: Exceeded Maximum Number of Membership Types
he: מספר מקסימאלי חריגה של סוגי חברות
hi: सदस्यता प्रकार के पार हो गई अधिकतम संख्या
ja: メンバーシップの種類の最大数を超え
ko: 회원 유형의 초과 최대 수
ru: Превышен Максимальное число типов Членские

source: Oops, you've exceeded the maximum number of membership types for your site. Please contact your hosting provider to increase this limit.
he: אופס, אתה כבר עברת את המספר המרבי של סוגי החברות לאתר שלך. אנא צור קשר עם ספק האחסון שלך כדי להגדיל את המגבלה זו.
hi: ओह, आप अपनी साइट के लिए सदस्यता प्रकार की अधिकतम संख्या पार कर लिया है. इस सीमा को बढ़ाने के लिए अपने होस्टिंग प्रदाता से संपर्क करें.
ja: おっと、あなたのサイトのためのメンバーシップの種類の最大数を超えました。この制限を増やすためにあなたのホスティングプロバイダにお問い合わせください。
ko: 죄송합니다, 당신은 당신의 사이트에 회원 유형의 최대 수를 초과했습니다. 이 한계를 증가 호스팅 제공 업체에 문의하시기 바랍니다.
ru: Нам, вы превысили максимальное количество видов членских для Вашего сайта. Пожалуйста, свяжитесь с вашим хостинг-провайдером, чтобы увеличить этот лимит.

source: All Members
he: כל החברים
hi: सभी सदस्य
ja: 全てのメンバー
ko: 모든 회원
ru: Все Пользователи

source: This Member
he: חבר זה
hi: इस सदस्य
ja: このメンバー
ko: 이 회원
ru: Этот участник

source: New Member Joined under Your Corporation
he: חבר חדש הצטרף תחת החברה שלך
hi: नई सदस्य आपके निगम के अंतर्गत शामिल हो
ja: 新メンバーは、あなたの会社の下に入社
ko: 신규 회원 여러분의 회사에서 가입
ru: Пользователи Регистрация в вашей корпорации

source: has
he: יש
hi: है
ja: があります
ko: 이
ru: имеет

source: joined
he: הצטרף
hi: में शामिल हो गए
ja: 参加しました
ko: 가입
ru: присоединился

source: renewed
he: מחודש
hi: नए सिरे से
ja: 新たな
ko: 갱신
ru: обновляется

source: the membership under your corporation
he: החברות תחת התאגיד שלך
hi: आपके निगम के तहत सदस्यता
ja: あなたの会社の下での会員
ko: 당신의 회사에서 회원
ru: членство в вашей корпорации

source: Joined
he: הצטרף
hi: शामिल हो
ja: 参加しました
ko: 가입
ru: Регистрация

source: under Your Corporation
he: תחת החברה שלך
hi: आपका निगम के तहत
ja: あなたの会社の下で
ko: 귀하의 회사에서
ru: под Вашим Corporation

source: on
he: על
hi: पर
ja: 上の
ko: 에
ru: на

source: Membership Notices were distributed on %(site_display_name)s.
he: הודעות החברות חולקו על %(site_display_name)s.
hi: सदस्यता नोटिस %(site_display_name)sएस पर वितरित किए गए.
ja: 会員通知は %(site_display_name)sの上に分布していた。
ko: 회원 고지 %(site_display_name)s 배포 하였다.
ru: Членские уведомления были распределены на %(site_display_name)s.

source: Your roster export for corp "%(corp_profile.name)s" is ready.
hi: कॉर्प के लिए अपने रोस्टर निर्यात &quot; %(corp_profile.name)sएस&quot; के लिए तैयार है.
ja: コー​​プのためのあなたの名簿のエクスポート &quot; %(corp_profile.name)s「準備ができています。
ko: 공사에 대한 귀하의 명단 수출 &quot; %(corp_profile.name)s&quot;준비가되어 있습니다.
ru: Ваше экспорт реестра для корп &quot; %(corp_profile.name)s&quot; готова.

source: Your membership export is ready.
he: יצוא החברות שלך מוכן.
hi: आपकी सदस्यता निर्यात के लिए तैयार है.
ja: あなたのメンバーシップのエクスポートは準備ができています。
ko: 회원 자격의 수출 준비가되어 있습니다.
ru: Ваш экспорта членство готов.

source: The details of the export:
he: הפרטים של היצוא:
hi: निर्यात का ब्यौरा:
ja: 輸出の詳細：
ko: 수출의 세부 정보 :
ru: Подробности экспорта:

source: Export Status Detail:
he: פרט מצב יצוא:
hi: निर्यात स्थिति विस्तार से:
ja: エクスポートステータスの詳細：
ko: 수출 상태 세부 사항 :
ru: Деталь Экспорт Статус:

source: Export Type:
he: סוג יצוא:
hi: निर्यात के प्रकार:
ja: エクスポートの種類：
ko: 수출 유형 :
ru: Тип экспорта:

source: To download the export file, go to:
he: כדי להוריד את קובץ היצוא, בקרו באתר:
hi: निर्यात फाइल को डाउनलोड करने के लिए जाना:
ja: エクスポートファイルをダウンロードするには、以下を参照してください。
ko: 내보내기 파일을 다운로드하려면 다음 사이트로 이동하십시오 :
ru: Чтобы скачать файл экспорта, перейдите по ссылке:

source: Your Roster Export for "%(cname)s" is Ready on %(site)s
ru: Ваш Состав Экспорт для &quot; %(cname)s&quot; готова на %(site)s

source: Your Membership Export is Ready on %(site)s
hi: आपकी सदस्यता निर्यात S %(site)sपर तैयार है
ja: あなたのメンバーシップのエクスポートS %(site)s上で準備完了です。
ko: 멤버십 수출이야 %(site)s 대한 준비입니다
ru: Ваше членство экспорт Готов на %(site)s

source: Membership Notice Log View
he: חברות הודעה התחבר צפה
hi: सदस्यता की सूचना प्रवेश देखें
ja: メンバーシップに関するお知らせログビュー
ko: 회원 공지 사항 로그보기
ru: Членство Уведомление Вход Посмотреть

source: Sent to the following member(s):
he: נשלח לחבר (ים) הבא:
hi: निम्नलिखित सदस्य (ओं) को भेजा:
ja: 次のメンバー（複数可）に送信：
ko: 다음과 같은 멤버 (들)로 전송 :
ru: Направлено в следующем члена (членов):

source: Membership Notice Log Search
he: חברות הודעה התחבר חיפוש
hi: सदस्यता की सूचना प्रवेश खोज
ja: メンバーシップに関するお知らせログサーチ
ko: 회원 공지 로그 검색
ru: Членство Уведомление Вход Поиск

source: Add <strong>More</strong> Members Under
he: הוספה <strong> נוסף </strong> חברים תחת
hi: जोड़ें <strong> और </strong> सदस्य तहत
ja: 下の <strong>その他 </strong>のメンバーを追加
ko: 추가의 <strong> 더보기 </strong>을 회원에서
ru: Добавить <strong> Подробнее </strong> Пользователи Под

source: Go to my profile
he: מעבר לפרופיל שלי
hi: मेरा प्रोफाइल पर जाएँ
ja: 私のプロフィールに戻る
ko: 내 프로필로 이동
ru: Перейти в профиль

source: Membership Application Payment Status
he: סטטוס תשלום בקשת חברות
hi: सदस्यता आवेदन भुगतान स्थिति
ja: 入会申込の支払い状況
ko: 회원 신청 지불 상태
ru: Заявление о вступлении Оплата Статус

source: Renew from now until %(memdate)s
hi: S %(memdate)sतक अब से नवीनीकृत
ko: s의 %(memdate)s때까지 지금부터 갱신
ru: не Renew с этого времени до %(memdate)s

source: Renewal available in
he: חידוש זמין ב
hi: में उपलब्ध नवीकरण
ja: で利用できるリニューアル
ko: 에서 사용할 수있는 갱신
ru: Обновление доступно в

source: Expired: Renewal Period has Passed
he: פג תוקף: חידוש התקופה עברה
hi: समय सीमा समाप्त: नवीकरण अवधि बीत चुका है
ja: 期限切れ：更新期間が経過した
ko: 만료 : 갱신 기간 경과
ru: Истекло: Обновление период прошел

source: Application Entries
he: ערכי יישום
hi: आवेदन प्रविष्टियां
ja: アプリケーションのエントリー
ko: 응용 프로그램 항목
ru: Записи применения

source: Membership Search
he: חיפוש חברות
hi: सदस्यता संबंधी खोज
ja: 会員検索
ko: 회원 검색
ru: Членство Поиск

source: 0 Members Found
he: 0 משתמשים נמצאו
hi: 0 सदस्य पाए गए
ja: 0人が見つかった
ko: 0 회원 발견
ru: 0 Пользователей Найдено

source: Membership Types
he: סוגי חברות
hi: सदस्यता प्रकार
ja: メンバーシップの種類
ko: 회원 유형
ru: Типы членства

source: Tendenci stats
he: סטטיסטיקות Tendenci
hi: Tendenci आँकड़े
ja: Tendenci統計
ko: Tendenci 통계
ru: Tendenci статистика

source: Visits
he: ביקורים
hi: दौरा
ja: 訪問
ko: 방문
ru: Просмотров

source: Storage
he: אחסון
hi: संग्रहण
ja: ストレージ
ko: 저장
ru: Хранение

source: Last 7 days
he: 7 ימים אחרונים
hi: पिछले 7 दिन
ja: 最後の7日間
ko: 최근 7 일 이내
ru: Последние 7 дней

source: Members over the last 7 days
he: חברים מעל 7 הימים האחרונים
hi: पिछले 7 दिनों में सदस्य
ja: 過去7日間のメンバー
ko: 최근 7 일 동안 회원
ru: Пользователи за последние 7 дней

source: Web traffic for the last 7 days
he: תעבורת אינטרנט ל7 הימים האחרונים
hi: पिछले 7 दिनों के लिए वेब यातायात
ja: 過去7日間のWebトラフィック
ko: 최근 7 일 동안 웹 트래픽
ru: Веб-трафик за последние 7 дней

source: Last 7 days Total
he: סך אחרון 7 ימים
hi: पिछले 7 दिनों कुल
ja: 過去7日間の合計
ko: 칠일 마지막 전체
ru: Последние 7 дней Всего

source: Last 30 days Total
he: סך הכל 30 ימים אחרון
hi: पिछले 30 दिन कुल
ja: 過去30日間の合計
ko: 삼십일 마지막 전체
ru: Последние 30 дней Всего

source: Jan
he: ינואר
hi: जनवरी
ja: ヤン
ko: 월
ru: Янв

source: Feb
he: פבואר
hi: फ़रवरी
ja: 2月
ko: 2월
ru: Февраля

source: Mar
he: מרץ
hi: मार्च
ja: マー
ko: 월
ru: Мар

source: Apr
he: אפריל
hi: अप्रैल
ja: 4月
ko: 4월
ru: Апрель

source: May
he: מאי
hi: मई
ja: 5月
ko: 월
ru: Май

source: Jun
he: יוני
hi: जून
ja: ジュン
ko: 6월
ru: Июнь

source: Jul
he: יולי
hi: जुलाई
ja: 7月
ko: 7월
ru: Июль

source: Aug
he: אוגוסט
hi: अगस्त
ja: 8月
ko: 8월
ru: Август

source: Sep
he: ספטמבר
hi: सितम्बर
ja: 9月
ko: 9월
ru: Сентябрь

source: Oct
he: אוקטובר
hi: अक्टूबर
ja: 10月
ko: 10월
ru: Октябрь

source: Nov
he: נובמבר
hi: नवम्बर
ja: 11月
ko: 11월
ru: Ноябрь

source: Dec
he: דצמבר
hi: दिसम्बर
ja: 月
ko: 12월
ru: Декабрь

source: Sun
he: שמש
hi: रवि
ja: サン
ko: 일
ru: Солнце

source: Mon
he: שלי
hi: मेरा
ja: 私の
ko: 내
ru: Мои

source: Tue
he: שלך
hi: आपका
ja: あなたの
ko: 당신의
ru: Ваш

source: Wed
he: יום ד &#39;
hi: बुध
ja: 結婚
ko: 수
ru: Ср

source: Thu
he: ה &#39;
hi: गुरु
ja: 木
ko: 목
ru: Чт

source: Fri
he: חינם
hi: नि: शुल्क
ja: フリー
ko: 무료
ru: Бесплатно

source: Sat
he: ש &#39;
hi: शनि
ja: 土
ko: 토
ru: Сб

source: Send
he: שלח
hi: भेजें
ja: 送る
ko: 보내기
ru: Отправить

source: Config chart by
he: תרשים Config על ידי
hi: द्वारा विन्यास चार्ट
ja: して設定チャート
ko: 에 의해 구성 차트
ru: Config диаграммы по

source: Filter results
he: סינון תוצאות
hi: फ़िल्टर परिणाम
ja: フィルタ結果
ko: 필터 결과
ru: Фильтр результатов

source: Group by
he: קבוצה על ידי
hi: समूह द्वारा
ja: グループ別
ko: 그룹 별
ru: Группа по

source: Get results
he: קבל תוצאות
hi: परिणाम प्राप्त करें
ja: 結果を取得する
ko: 결과를 얻을 수
ru: Получить результаты

source: Empty report list.
he: רשימת דו&quot;ח ריקה.
hi: खाली रिपोर्ट सूची.
ja: 空のレポート一覧。
ko: 빈 보고서 목록입니다.
ru: Пустой список докладе.

source: Go up
he: לעלות
hi: ऊपर जाएं
ja: 上がる
ko: 가서
ru: Поднимитесь

source: This query has no results
he: בשאילתה זו אין תוצאות
hi: इस क्वेरी कोई परिणाम नहीं है
ja: このクエリには結果がありません
ko: 이 쿼리는 어떤 결과가 없습니다
ru: Этот запрос не имеет результатов

source: Report list
he: דו&quot;ח רשימה
hi: रिपोर्ट सूची
ja: レポートリスト
ko: 보고서 목록
ru: Список Сообщить

source: Go to...
he: עבור ל...
hi: पर जाएँ ...
ja: に行く...
ko: 로 이동 ...
ru: К ...

source: Click and drag in the plot area to zoom in
he: לחץ וגרור במגרש בשטח כדי להגדיל
hi: क्लिक करें और प्लाट क्षेत्र में खींचें में ज़ूम करने के लिए
ja: クリックして、プロット領域内をドラッグしてズームインする
ko: 클릭하고 그림 영역에서 드래그 확대하기
ru: Нажмите и перетащите в области графика для увеличения

source: Drag your finger over the plot to zoom in
he: גרור את האצבע על העלילה כדי להתקרב
hi: में ज़ूम करने के लिए भूखंड पर अपनी उंगली खींचें
ja: ズームインするプロットの上で指をドラッグします
ko: 확대 음모에 손가락을 드래그
ru: Проведите пальцем по участку, чтобы увеличить

source: Start date
he: תאריך ההתחלה
hi: आरंभ करने की तिथि
ja: 開始日
ko: 시작 날짜
ru: Дата начала

source: End date
he: תאריך סיום
hi: अंतिम तिथि
ja: 終了日
ko: 종료 날짜
ru: Дата окончания

source: Add Nav
he: הוספת Nav
hi: नव जोड़ें
ja: ナビゲーションを追加
ko: 탐색 추가
ru: Добавить Nav

source: Edit Nav
he: עריכת Nav
hi: संपादित एनएवी
ja: 編集ナビゲーション
ko: 편집 탐색
ru: Редактировать Nav

source: Delete Nav
he: מחק Nav
hi: नव हटाएं
ja: NAVを削除
ko: 탐색을 삭제
ru: Удалить Nav

source: Delete a Nav
he: מחק Nav
hi: एक नव हटाएं
ja: NAVを削除
ko: 탐색 삭제
ru: Удаление Nav

source: Are you sure you want to permanently delete this nav?
he: האם אתה בטוח שברצונך למחוק את nav זה באופן קבוע?
hi: आप स्थायी रूप से इस एनएवी हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久にこのNAVを削除してもよろしい？
ko: 당신은 영구적으로 탐색을 삭제 하시겠습니까?
ru: Вы уверены, что хотите навсегда удалить этот военно-морской?

source: Update Nav
he: העדכון Nav
hi: अद्यतन एनएवी
ja: アップデートナビゲーション
ko: 업데이트 탐색
ru: Обновление Nav
