Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Disabling Recurring Payment
he: השבתת תשלום חוזר
hi: आवर्ती भुगतान को अक्षम
ja: 定期的な支払いを無効にする
ko: 할부를 사용하지 않도록 설정
ru: Отключение Периодическое Оплата

source: Payment Amount
he: סכום תשלום
hi: भुगतान राशि
ja: お支払い金額
ko: 결제 금액
ru: Сумма платежа

source: Initial Billing Cycle Start Date
he: תאריך התחלת מחזור החיוב הראשון
hi: आरंभिक बिलिंग प्रारंभ दिनांक
ja: 初期の請求対象期間開始日
ko: 초기 결제주기 시작 날짜
ru: Первоначальный Платежный цикл Дата начала

source: Billing Frequency
he: תדר חיוב
hi: बिलिंग आवृत्ति
ja: 請求頻度
ko: 결제 주파수
ru: Биллинг Частота

source: Once every
he: ברגע שכל
hi: एक बार हर
ja: 回
ko: 일단 모든
ru: После того, как каждый

source: Billing Date
he: תאריך חיוב
hi: बिलिंग तिथि
ja: 請求日
ko: 결제 날짜
ru: Биллинг Дата

source: after each billing cycle
he: לאחר כל מחזור חיוב
hi: प्रत्येक बिलिंग चक्र के बाद
ja: 各請求サイクルの後
ko: 각 결제주기 후
ru: после каждого цикла оплаты

source: The number of billing cycle completed
he: מספר מחזור החיוב הושלם
hi: पूरा बिलिंग चक्र की संख्या
ja: 完成した請求サイクルの数
ko: 완료 결제주기의 수
ru: Заполненный число расчетного цикла

source: The number of billing cycle failed
he: מספר מחזור החיוב נכשל
hi: बिलिंग चक्र की संख्या में विफल रहा है
ja: 請求サイクルの数に失敗しました
ko: 청구주기의 수는 실패한
ru: Количество платежный цикл не удалось

source: Disable Account
he: חשבון השבת
hi: अक्षम खाता
ja: アカウントを無効にする
ko: 계정 사용 안 함
ru: Отключить аккаунт

source: To view this recurring payment account, go to
he: לצפייה בחשבון תשלום חד פעמי זה, ללכת ל
hi: करने के लिए जाना है, इस आवर्ती भुगतान खाता देखने के लिए
ja: この定期的な支払い口座を表示するには、に行く
ko: 로 이동이 반복 결제 계정을 보려면
ru: Для просмотра этого периодических платежей, запись, перейдите в

source: The recurring payment account for %(rp)s doesn't have a valid payment method set up yet. A notification is also sent to the customer %(rp.user.get_full_name)s (%(rp.user.email)s) to add/update their payment method on the payment gateway.
ru: Повторяющихся расчетный счет для %(rp)s не иметь действительный способ оплаты создана еще. Уведомление направляется также клиентской %(rp.user.get_full_name)s ( %(rp.user.email)sы), чтобы добавить / обновить свои способ оплаты на платежный шлюз.

source: To add or update the payment method for this recurring payment account, go to
he: כדי להוסיף או לעדכן את שיטת תשלום עבור חשבון תשלום חד פעמי זה, ללכת ל
hi: करने के लिए जाना है, को जोड़ने या इस आवर्ती भुगतान खाते के लिए भुगतान विधि अपडेट करने के लिए
ja: この定期的な支払いアカウントの支払い方法を追加または更新するには、に行く
ko: 로 이동, 추가하거나이 반복 지불 계정에 대한 지불 방법을 업데이트하려면
ru: Чтобы добавить или обновить способ оплаты для этого повторяющегося расчетный счет, перейдите на

source: A transaction was processed
he: עסקה הייתה מעובד
hi: एक लेनदेन संसाधित किया गया था
ja: トランザクションが処理されました
ko: 트랜잭션이 처리 된
ru: Сделка была обработана

source: successfully
he: בהצלחה
hi: सफलतापूर्वक
ja: 首尾よく
ko: 성공적으로
ru: успешно

source: but failed
he: אך לא הצליח
hi: लेकिन असफल
ja: が、失敗しました
ko: 하지만 실패
ru: но не

source: for the recurring payment
he: לתשלום חד פעמי
hi: आवर्ती भुगतान के लिए
ja: 定期的な支払いのための
ko: 반복 지급
ru: для периодических платежей,

source: Transaction details:
he: פרטי עסקה:
hi: लेनदेन विवरण:
ja: トランザクションの詳細：
ko: 거래 세부 사항 :
ru: Детали сделки:

source: Payment amount
he: סכום לתשלום
hi: भुगतान राशि
ja: お支払い金額
ko: 결제 금액
ru: Сумма платежа

source: Result code
he: קוד תוצאה
hi: परिणाम कोड
ja: 結果コード
ko: 결과 코드
ru: Результат код

source: Message code
he: קוד הודעה
hi: संदेश कोड
ja: メッセージコード
ko: 메시지 코드
ru: Код сообщения

source: Message text
he: על מודעה לכלול
hi: संदेश पाठ
ja: メッセージテキスト
ko: 메시지 텍스트
ru: Сообщение

source: Transaction date
he: מועד עסקה
hi: ट्रांजैक्शन की तारीख
ja: 取引日
ko: 트랜잭션 날짜
ru: Дата совершения сделки

source: More info for this recurring cycle:
he: מידע נוסף למעגל חוזר זה:
hi: इस आवर्ती चक्र के लिए अधिक जानकारी:
ja: この定期的なサイクルのためのより多くの情報：
ko: 이 반복주기에 대한 더 많은 정보 :
ru: Больше информации об этом повторяющегося цикла:

source: Guid
ja: のGuid
ru: Гильдия

source: Current cycle start
he: תחילת מחזור נוכחית
hi: वर्तमान चक्र शुरू
ja: 現在のサイクル開始
ko: 현재 사이클 시작
ru: Начало Текущий цикл

source: Current cycle end
he: סוף המחזור נוכחי
hi: वर्तमान चक्र के अंत
ja: 現在のサイクルの終わり
ko: 현재 사이클 종료
ru: Конец Текущий цикл

source: Your recurring payment account "%(d)s" doesn't have a valid payment method associated with.
hi: आपका आवर्ती भुगतान खाता &quot; %(d)sएस&quot; के साथ जुड़े एक मान्य भुगतान विधि नहीं है.
ja: あなたの定期的な支払い口座 &quot; %(d)sは、s&quot;が関連付けられている有効な支払い方法がありません。
ko: 당신의 반복 지불 계정 &quot; %(d)s&quot;와 관련된 유효한 지불 방법이 없습니다.
ru: Ваш повторяющееся расчетный счет &quot; %(d)s&quot; не иметь действительный способ оплаты, связанной с.

source: Please visit the link below to add or update the payment method
he: אנא בקר בקישור הבא כדי להוסיף או לעדכן את שיטת התשלום
hi: जोड़ने या भुगतान विधि को अपडेट करने के लिए नीचे दिए गए लिंक पर जाएँ
ja: 支払い方法を追加または更新するには、以下のリンクをご覧ください
ko: 추가하거나 지불 방법을 업데이트하기 위해 아래 링크를 방문하시기 바랍니다
ru: Пожалуйста, перейдите по ссылке ниже, чтобы добавить или обновить способ оплаты

source: The payment has been received for the %(d)s.
he: התשלום התקבל עבור %(d)s.
hi: भुगतान %(d)sएस के लिए प्राप्त किया गया है.
ja: お支払いは、 %(d)sの秒間受信されている。
ko: 지불 %(d)s 수신되었습니다.
ru: Компенсация была получена для %(d)s.

source: We attempted a payment for the %(d)s but was failed. The failed reason is listed below.
he: אנחנו ניסינו תשלום עבור %(d)s, אבל לא הצלחנו. הסיבה נכשלה היא מפורטת להלן.
hi: हम %(d)sएस के लिए एक भुगतान का प्रयास किया लेकिन असफल रहा था. विफल रही है कारण नीचे सूचीबद्ध है.
ja: 私たちは、 %(d)sはsの支払いをしようとしましたが、失敗しました。失敗した理由を以下にリストされています。
ko: 우리는 %(d)s에 대한 결제를 시도했지만 실패했다. 실패한 이유는 아래에 나열되어 있습니다.
ru: Мы попытались плату за %(d)sх, но был не удалось. Неудавшийся причина приведена ниже.

source: Billing cycle
he: מחזור חיוב
hi: बिलिंग चक्र
ja: 支払請求サイクル
ko: 결제주기
ru: Платежный цикл

source: Date processed
he: תאריך מעובד
hi: तिथि प्रसंस्कृत
ja: 日付が処理された
ko: 날짜 처리
ru: Дата рассмотрения

source: Reason failed
he: הסיבה נכשלה
hi: कारण विफल रहा
ja: その理由は、失敗した
ko: 이유는 실패
ru: Причина не удалось

source: To view your account, go to
he: לצפייה בחשבון שלך, ללכת ל
hi: अपने खाते को देखने के लिए, के लिए जाना
ja: あなたのアカウントを表示するには、に行く
ko: 귀하의 계정을 보려면 사이트로 이동
ru: Для просмотра свой аккаунт, перейдите на

source: To update your payment method, go to
he: כדי לעדכן את שיטת התשלום שלך, ללכת ל
hi: अपनी भुगतान विधि को अद्यतन करने के लिए जाना
ja: お支払い方法を更新するには、に行く
ko: 결제 방법을 업데이트하려면로 이동
ru: Чтобы обновить способ оплаты, перейдите к

source: Your login username is
he: שם משתמש הכניסה שלך הוא
hi: आपका लॉगिन उपयोगकर्ता नाम है
ja: あなたのログインユーザ名です
ko: 사용자의 로그인 이름입니다
ru: Ваш Войти Имя пользователя является

source: Error code
he: קוד שגיאה
hi: त्रुटि कोड
ja: エラーコード
ko: 오류 코드
ru: Код ошибки

source: Error text
he: טקסט שגיאה
hi: त्रुटि पाठ
ja: エラーテキスト
ko: 오류 텍스트
ru: Текст ошибки

source: Recurring cycle start date
he: תאריך התחלת מחזור חוזר
hi: आवर्ती चक्र शुरू करने की तारीख
ja: 定期的なサイクルの開始日
ko: 반복주기 시작 날짜
ru: Периодическое дату начала цикла

source: Recurring cycle end date
he: תאריך סיום מחזור חוזר
hi: आवर्ती चक्र की समाप्ति तिथि
ja: 定期的なサイクルの終了日
ko: 반복주기 종료일
ru: Периодическое цикл дата окончания

source: Recurring Payment View
he: צפו בתשלום חוזר
hi: आवर्ती भुगतान देखें
ja: 定期的な支払いを見る
ko: 할부보기
ru: Периодическое Оплата Посмотреть

source: This account is
he: חשבון זה
hi: यह खाता है
ja: このアカウントは、
ko: 이 계정은
ru: Эта учетная запись

source: Recurring Payment Account
he: חשבון תשלומים חוזר
hi: आवर्ती भुगतान खाता
ja: 定期的な支払勘定
ko: 할부 계정
ru: Периодическое Оплата счета

source: Update Payment Info
he: מידע תשלום עדכון
hi: अद्यतन भुगतान जानकारी
ja: お支払い情報を更新する
ko: 업데이트 지불 정보
ru: Обновление Информация об оплате

source: Last updated by
he: אחרון שעודכן על ידי
hi: अंतिम अद्यतन
ja: 最終更新者
ko: 최근 업데이트
ru: Последнее редактирование

source: NOT complete yet!
he: לא הושלם עדיין!
hi: अभी तक पूरा नहीं हुआ!
ja: まだ完了していない！
ko: 아직 완료되지!
ru: Еще не завершен!

source: Please click the button at right to add a payment method.
he: אנא לחץ על הכפתור בצד ימין כדי להוסיף שיטת תשלום.
hi: एक भुगतान पद्धति को जोड़ने के लिए सही पर बटन पर क्लिक करें.
ja: 支払い方法を追加するには、右のボタンをクリックしてください。
ko: 결제 방법을 추가 할 수 오른쪽에있는 버튼을 클릭하십시오.
ru: Пожалуйста, нажмите на кнопку справа, чтобы добавить способ оплаты.

source: Transaction History
he: היסטוריה עסקה
hi: लेनदेन इतिहास
ja: 取引履歴
ko: 거래 내역
ru: История транзакций

source: Current account balance
he: מאזן בחשבון שוטף
hi: चालू खाता शेष
ja: 経常収支
ko: 경상 수지
ru: Сальдо счета текущих операций

source: The last payment
he: התשלום האחרון
hi: अंतिम भुगतान
ja: 最終支払
ko: 마지막 결제
ru: Последний платеж

source: received date
he: תאריך קיבל
hi: प्राप्त तारीख
ja: 受信日
ko: 받은 날짜
ru: получил дата

source: was failed on
he: היה נכשל על
hi: पर विफल रहा था
ja: 上の障害が発生した
ko: 에 실패했다
ru: провалилась на

source: Recurring Billing Settings
he: הגדרות חיוב חוזרות
hi: आवर्ती बिलिंग सेटिंग
ja: 追加課金設定
ko: 경상 결제 설정
ru: Повторяющиеся Настройки платежных данных

source: Tax Rate
he: שיעור מס
hi: टैक्स दर
ja: 税率
ko: 세율
ru: Налоговая ставка

source: Billing Cycle
he: מחזור חיוב
hi: बिलिंग चक्र
ja: 請求サイクル
ko: 결제주기
ru: Платежный цикл

source: Due Date
he: תאריך יעד
hi: नियत तारीख
ja: 期日
ko: 마감일
ru: Впритык

source: Payment Received Date
he: תאריך שהתקבל תשלום
hi: प्राप्त भुगतान तिथि
ja: 支払受信日
ko: 지급받은 날짜
ru: Оплата поступила Дата

source: Paid?
he: בתשלום?
hi: भुगतान किया?
ja: 有料？
ko: 유료?
ru: Платные?

source: No invoices available yet.
he: אין חשבוניות זמינות עדיין.
hi: अभी तक उपलब्ध नहीं चालान.
ja: まだ利用請求書ません。
ko: 아직 사용할 수 없음 송장 없습니다.
ru: Нет счета существует.

source: Result
he: תוצאה
hi: रिजल्ट
ja: 結果
ko: 결과
ru: Результат

source: Reason if Failed
he: סיבה אם נכשל
hi: कारण विफल
ja: 失敗した場合は、理由
ko: 이유 실패하는 경우
ru: Причина, если удалось

source: View Receipt
he: צפה בקבלה
hi: देखें रसीद
ja: ビューレシート
ko: 보기 영수증
ru: Посмотреть Поступление

source: Success
he: הצלחה
hi: सफलता
ja: サクセス
ko: 성공
ru: Успех

source: view receipt
he: קבלת תצוגה
hi: देखें रसीद
ja: ビューの領収書
ko: 보기 영수증
ru: вид квитанции

source: No payment transactions available yet.
he: אין עסקות זמינות תשלום עדיין.
hi: अभी तक उपलब्ध नहीं भुगतान लेनदेन.
ja: まだ利用できませ支払取引はありません。
ko: 아직 사용 가능한 결제 거래하지 않습니다.
ru: Нет платежные операции существует.

source: My Recurring Payment Accounts
he: חשבונות התשלום חוזרים שלי
hi: मेरी आवर्ती भुगतान खातों
ja: 私の定期的な支払いのアカウント
ko: 내 할부 계정
ru: Мои Повторяющиеся счета оплаты

source: Recurring Payment Accounts
he: חשבונות תשלום חוזרים
hi: आवर्ती भुगतान खातों
ja: 定期的な支払勘定
ko: 할부 계정
ru: Повторяющиеся счета оплаты

source: Account #
he: מס &#39;חשבון
hi: खाता #
ja: アカウント番号
ko: 계정 #
ru: Счет #

source: All R.P.
he: כל R.P.
hi: सभी आर.पी.
ja: すべてR.P.
ko: 모든 R.P.
ru: Все Р.П.

source: Customers
he: לקוחות
hi: ग्राहकों
ja: お客様
ko: 고객
ru: Клиенты

source: This R.P.
he: זה R.P.
hi: इस आर.पी.
ja: このR.P.
ko: 이 R.P.
ru: Это Р.П.

source: Recurring Payment Receipt
he: קבל על תשלום חוזר
hi: आवर्ती भुगतान रसीद
ja: 定期的な支払い領収書
ko: 할부 영수증
ru: Периодическое квитанции об оплате

source: Subtotal
he: סיכום ביניים
hi: आधा
ja: 小計
ko: 소계
ru: Итого

source: Tax
he: מס
hi: टैक्स
ja: 税
ko: 세금
ru: Налоговая

source: Billing Info
he: מידע חיוב
hi: बिलिंग जानकारी
ja: 課金情報
ko: 결제 정보
ru: Информация Billing

source: Zip code
he: מיקוד
hi: पिन कोड
ja: 郵便番号
ko: 우편 번호
ru: Почтовый индекс

source: View Account
he: צפו בחשבון
hi: देखें खाता
ja: ビュー·アカウント
ko: 계정보기
ru: Посмотреть аккаунт

source: Redirects Add
he: הפניות הוספה
hi: जोड़ें पुनर्निर्देश
ja: 追加リダイレクト
ko: 추가 리디렉션
ru: Перенаправляет Добавить

source: Add Redirect
he: להוסיף Redirect
hi: पुननिर्देशित जोड़ें
ja: リダイレクトを追加
ko: 리디렉션 추가
ru: Добавить Redirect

source: Redirect Delete
he: להפנות את מחיקה
hi: हटाएं पुनर्निर्देशित
ja: 削除リダイレクト
ko: 삭제 리디렉션
ru: Перенаправление Удалить

source: Are you sure you want to delete this redirect?
he: האם אתה בטוח שברצונך למחוק את הפניה זה?
hi: क्या आप वाकई इस रीडायरेक्ट को हटाना चाहते हैं?
ja: あなたはこのリダイレクトを削除してもよろしいですか？
ko: 당신은 당신이 리디렉션을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить этот перенаправление?

source: Delete Redirect
he: מחק Redirect
hi: पुननिर्देशित हटाएं
ja: リダイレクトの削除
ko: 리디렉션 삭제
ru: Удалить Redirect

source: Redirect Edit
he: להפנות את עריכה
hi: संपादित पुनर्निर्देशित
ja: [編集]をリダイレクト
ko: 편집을 리디렉션
ru: Перенаправление Редактировать

source: Redirects Export
he: מפנה יצוא
hi: निर्यात पुनर्निर्देश
ja: エクスポートがリダイレクト
ko: 수출 재 지정
ru: Перенаправление Экспорт

source: All Redirects
he: כל ההפניות
hi: सभी पुनर्निर्देश
ja: すべてのリダイレクト
ko: 모든 리디렉션
ru: Все Перенаправление

source: Redirect List
he: להפנות את רשימה
hi: सूची पुन: निर्देशित
ja: リストをリダイレクト
ko: 목록 리디렉션
ru: Перенаправление Список

source: Add a Redirect
he: להוסיף Redirect
hi: एक रीडायरेक्ट जोड़ें
ja: リダイレクトを追加
ko: 리디렉션 추가
ru: Добавить редирект

source: Export Redirects
he: הפניות יצוא
hi: निर्यात पुनर्निर्देश
ja: 輸出リダイレクト
ko: 수출 리디렉션
ru: Экспорт Перенаправление

source: This Redirect
he: זה Redirect
hi: इस रीडायरेक्ट
ja: このリダイレクト
ko: 이 리디렉션
ru: Это перенаправление

source: Edit Redirect
hi: संपादित पुननिर्देशित
ja: 編集リダイレクト
ko: 편집 리디렉션
ru: Редактировать перенаправление

source: INACTIVE
he: לא פעיל
hi: निष्क्रिय
ru: НЕАКТИВНО

source: From App:
he: מApp:
hi: App से:
ja: アプリから：
ko: 응용 프로그램에서 :
ru: От App:

source: From URL:
he: מכתובת אתר:
hi: यूआरएल से:
ja: URLから：
ko: URL에서 :
ru: От URL:

source: (Uses Regular Expression)
he: (שימושי ביטוי רגיל)
hi: (नियमित अभिव्यक्ति का उपयोग करता है)
ja: （正規表現を使用します）
ko: (정규 표현식을 사용합니다)
ru: (Использует регулярных выражений)

source: To URL:
he: כתובת אתר:
hi: यूआरएल के लिए:
ja: URLへ：
ko: URL에 :
ru: Для URL:

source: HTTP Status:
he: סטטוס HTTP:
hi: HTTP स्थिति:
ja: HTTPステータス：
ko: HTTP 상태 :
ru: HTTP Статус:

source: Temporary Redirect
he: Redirect הזמני
hi: अस्थायी पुननिर्देशित
ja: 一時的なリダイレクト
ko: 임시 리디렉션
ru: Временное перенаправление

source: Permanent Redirect
he: הפניה קבועה
hi: स्थायी अनुप्रेषित
ja: パーマネントリダイレクト
ko: 영구 리디렉션
ru: Постоянный перенаправление

source: Permenantly delete redirect?
he: Permenantly למחוק הפניה?
hi: Permenantly रीडायरेक्ट मिटाना चाहते हैं?
ja: Permenantlyリダイレクトを削除しますか？
ko: 영구히 리디렉션을 삭제 하시겠습니까?
ru: Permenantly удалить перенаправление?

source: To get back to your event, click here: %(site_url)s%(event_url)s
hi: वापस अपने घटना को प्राप्त करने के लिए, यहां क्लिक करें: %(site_url)sएस %(event_url)sएस
ja: 戻ってあなたのイベントに取得するには、こちらをクリックしてください： %(site_url)ssの %(event_url)s
ko: 다시 이벤트에 얻으려면, 여기를 클릭 : %(site_url)s %(event_url)s
ru: Чтобы вернуться на свое мероприятие, нажмите здесь: %(site_url)s %(event_url)s

source: Account Activation - %(site_url)s
he: הפעלת חשבון - %(site_url)s
hi: खाता सक्रियण - %(site_url)sएस
ja: アカウントアクティベーション - %(site_url)s
ko: 계정 활성화 - %(site_url)s
ru: Счет активации - %(site_url)s

source: Password change successful
he: שינוי סיסמא מוצלח
hi: पासवर्ड परिवर्तन सफल
ja: パスワードの変更に成功
ko: 암호 변경 성공에게
ru: Изменение пароля успешно

source: Password was changed for
he: סיסמא שונתה ל
hi: पासवर्ड के लिए बदल गया था
ja: パスワードがために変更されました
ko: 암호에 대한 변경되었습니다
ru: Пароль был изменен для

source: Your password was changed.
he: שינוי הסיסמה שלך.
hi: आपका पासवर्ड बदल गया था.
ja: パスワードが変更されました。
ko: 비밀번호가 변경되었습니다.
ru: Ваш пароль был изменен.

source: Password change
he: שינוי סיסמא
hi: पासवर्ड परिवर्तन
ja: パスワード変更
ko: 암호 변경
ru: Изменение пароля

source: Reset Password for
he: איפוס סיסמא עבור
hi: के लिए पासवर्ड रीसेट
ja: のパスワードをリセット
ko: 에 대한 암호 재설정
ru: Сброс пароля для

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
he: אנא הכנס את הסיסמה הישנה שלך, למען הביטחון, ולאחר מכן להזין את הסיסמה החדשה שלך פעמיים כדי שנוכל לוודא שהקלדת אותה בצורה נכונה.
hi: सुरक्षा की खातिर, अपने पुराने पासवर्ड दर्ज करें, और हम आपको सही ढंग से इसे टाइप किया सत्यापित कर सकते हैं तो फिर दो बार अपना नया पासवर्ड दर्ज करें.
ja: セキュリティのために、古いパスワードを入力した後、私たちはあなたが正しくそれを入力した確認できるように新しいパスワードを2回入力してください。
ko: 보안을 위하여, 이전 암호를 입력하고 우리는 당신이 제대로 그것을 입력 확인할 수 있도록 다음 새 암호를 두 번 입력하십시오.
ru: Введите старый пароль, ради ценной бумаги, а затем введите новый пароль дважды, чтобы мы могли проверить, вы ввели его правильно.

source: Please enter your new password twice so we can verify you typed it in correctly.
he: אנא הכנס את סיסמאך החדשה פעמיים כדי שנוכל לוודא שהקלדנו אותה כראוי.
hi: हम आपको सही ढंग से इसे टाइप किया सत्यापित कर सकते हैं तो दो बार अपना नया पासवर्ड दर्ज करें.
ja: 私たちはあなたが正しくそれを入力した確認できるように新しいパスワードを2回入力してください。
ko: 우리는 당신이 제대로 그것을 입력 확인할 수 있도록 새 암호를 두 번 입력하십시오.
ru: Пожалуйста, введите новый пароль дважды, чтобы мы могли проверить, вы ввели его правильно.

source: Old password
he: סיסמא ישנה
hi: पुराना पासवर्ड
ja: 古いパスワード
ko: 이전 암호
ru: Старый пароль

source: New password
he: סיסמא חדשה
hi: नया पासवर्ड
ja: 新しいパスワード
ko: 새로운 비밀번호
ru: Новый пароль

source: Password reset complete
he: איפוס סיסמא מלא
hi: पासवर्ड पूरा रीसेट
ja: パスワードリセット完了
ko: 암호 재설정 완료
ru: Восстановление пароля полное

source: Password reset
he: איפוס סיסמא
hi: पासवर्ड रीसेट
ja: パスワードのリセット
ko: 암호 재설정
ru: Восстановление пароля

source: Enter new password
he: הזן את הסיסמה חדשה
hi: नया पासवर्ड दर्ज करें
ja: 新しいパスワードを入力してください
ko: 새 암호를 입력
ru: Введите новый пароль

source: Change my password
he: לשנות את הסיסמה שלי
hi: अपना पासवर्ड बदलें
ja: パスワードの変更
ko: 비밀번호 변경
ru: Изменение пароля

source: Password reset unsuccessful
he: איפוס סיסמא לא מוצלח
hi: पासवर्ड असफल रीसेट
ja: 失敗したパスワードのリセット
ko: 비밀번호 재설정 실패
ru: Восстановление пароля неудачным

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
he: הקישור לאיפוס הסיסמה היה לא חוקי, אולי כי זה כבר נעשה שימוש. נא לבקש איפוס סיסמא חדש.
hi: पासवर्ड रीसेट लिंक यह पहले से ही प्रयोग किया गया है, शायद क्योंकि अवैध था. एक नया पासवर्ड रीसेट अनुरोध करें.
ja: パスワードリセットのリンクは、それが既に使用されている可能性があるため、無効です。新しいパスワードのリセットをリクエストしてください。
ko: 암호 재설정 링크는 이미 사용 된 가능성이 있기 때문에, 잘못되었습니다. 새로운 암호 재설정을 요청하십시오.
ru: Ссылка для сброса пароля является недействительным, возможно, потому что он уже был использован. Пожалуйста, запросите новый сброса пароля.

source: Password reset successful
he: איפוס סיסמא מוצלח
hi: पासवर्ड सफल रीसेट
ja: 成功したパスワードリセット
ko: 비밀번호 성공적으로 재설정
ru: Восстановление пароля успешно

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
he: אנחנו כבר בדואר אלקטרוני הוראות לקביעת הסיסמה שלך לכתובת דואר האלקטרוני ששלחת. אתה צריך להיות מקבל אותו תוך זמן קצר.
hi: हम आपके द्वारा भेजे ई मेल पते को अपने पासवर्ड सेट करने के लिए आपको निर्देश ई मेल कर दिया है. तुम शीघ्र ही इसे प्राप्त किया जाना चाहिए.
ja: 私たちは、あなたが送信した電子メールアドレスにパスワードを設定するための指示を電子メールで送信しました。あなたはすぐにそれを受信する必要があります。
ko: 우리는 당신이 제출 한 이메일 주소로 비밀번호를 설정에 대한 지침을 이메일로 전송했습니다. 당신은 곧 그것을 수신해야합니다.
ru: Мы по электронной почте инструкции по установке пароль на адрес электронной почты Вы представили. Вы должны получать его в ближайшее время.

source: Your password has been set. You may go ahead and log in now.
he: הסיסמה שלך כבר נקבעה. אתה יכול ללכת קדימה ולהיכנס עכשיו.
hi: अपना पासवर्ड सेट किया गया है. आप आगे जाना है और अब में लॉग इन कर सकते हैं.
ja: パスワードが設定されています。あなたが先に行くと、今ログインできます。
ko: 암호가 설정되어있다. 당신이 가서 지금은 로그인 할 수 있습니다.
ru: Ваш пароль был установлен. Вы можете пойти дальше и войти в систему от.

source: Note: Username and Password are case sensitive. Please go to the following pages and choose a new password for your account:
he: שים לב: שם משתמש וסיסמא הם תלוי רישיות. נא לעבור לדף הבא ולבחור סיסמא חדשה לחשבון שלך:
hi: नोट: उपयोगकर्ता नाम और पासवर्ड मामला संवेदनशील हैं. अगले पन्नों में जाओ और अपने खाते के लिए एक नया पासवर्ड का चयन करें:
ja: 注：ユーザー名とパスワードは、大文字と小文字が区別されます。以下のページにアクセスして、アカウントの新しいパスワードを選択してください：
ko: 참고 : 사용자 이름과 암호는 대소 문자를 구분합니다. 다음 페이지로 이동하여 계정에 대한 새 암호를 선택하십시오 :
ru: Примечание: Имя пользователя и пароль чувствительны к регистру. Пожалуйста, перейдите на следующих страницах и выбрать новый пароль для вашей учетной записи:

source: Thanks for using our site!
he: תודה על שימוש באתר שלנו!
hi: हमारी साइट का उपयोग करने के लिए धन्यवाद!
ja: 私たちのサイトを使用していただきありがとうございます！
ko: 저희 사이트를 이용해 주셔서 감사합니다!
ru: Спасибо за использование нашего сайта!

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
he: שכחת את הסיסמה שלך? הזן את כתובת דואר האלקטרוני שלך למטה, ואנו דואר אלקטרוני הוראות להגדרה חדשה.
hi: अपना पासवर्ड भूल गए? नीचे अपना ई मेल पता दर्ज करें, और हम एक नया एक स्थापित करने के लिए निर्देश ई मेल करेंगे.
ja: パスワードを忘れた？下にメールアドレスを入力して、私たちは新しいものを設定するための指示を電子メールで送信します。
ko: 암호를 잊었 으면? 아래에 이메일 주소를 입력하고 우리는 새로운 하나를 설정하기위한 지침을 전자 메일 것이다.
ru: Забыли пароль? Введите адрес электронной почты ниже, и мы будем электронной почты инструкции по установке нового.

source: E-mail address:
he: כתובת דואר אלקטרוני:
hi: ई मेल पता है:
ja: E-mailアドレス：
ko: E-메일 주소 :
ru: Адрес электронной почты:

source: 404 URL Report
he: 404 URL דווח
hi: 404 यूआरएल रिपोर्ट
ja: 404 URLレポート
ko: 404 URL 보고서
ru: 404 URL Сообщить

source: There is nothing to report
he: אין מה לדווח
hi: रिपोर्ट करने के लिए कुछ भी नहीं है
ja: 該当事項はありません
ko: 보고 아무것도 없다
ru: Там нет ничего, чтобы сообщить

source: New and Renewing Members YTD
he: חדש ומתחדש חברי מתחילת השנה
hi: नई और सदस्य YTD Renewing
ja: 新規およびメンバーYTDの更新
ko: 신규 및 회원 YTD 갱신
ru: Новый и Обновление Пользователи с начала года

source: Select a Year
he: בחר שנה
hi: एक वर्ष का चयन करें
ja: 年を選択
ko: 연도를 선택
ru: Выберите год

source: Exclude Total Active from Chart
he: תכלול פעיל סך מתרשים
hi: चार्ट से कुल सक्रिय बाहर निकालें
ja: チャートからActive合計除外
ko: 차트에서 총 활성 제외
ru: Исключить Всего активность от Chart

source: Include Total Active to Chart
he: כולל פעיל סך למיפוי
hi: चार्ट के सक्रिय कुल शामिल करें
ja: チャートへのアクティブ総含める
ko: 차트 활동 총 포함
ru: Включите Всего активность Схему

source: Renewing
he: חידוש
ja: リニューイング
ko: 갱신
ru: Обновление

source: Total Active
he: פעיל סך
hi: सक्रिय कुल
ja: アクティブ合計
ko: 활동 총
ru: Всего активность

source: Superuser Security Level Report
he: משתמש על רמת האבטחה דווח
hi: Superuser सुरक्षा स्तर की रिपोर्ट
ja: スーパーユーザのセキュリティレベルレポート
ko: 수퍼 유저 보안 수준 보고서
ru: Суперпользователя Безопасности доклад уровня

source: Lists all users with a security level of Superuser. This can be helpful as a cross reference when auditing.
he: מפרט את כל המשתמשים עם רמת אבטחה של Superuser. זה יכול להיות מועיל כהפניה צלב בבואו לבקר.
hi: Superuser के सुरक्षा स्तर के साथ सभी उपयोगकर्ताओं को सूचीबद्ध करता है. लेखा परीक्षा जब यह एक क्रॉस संदर्भ के रूप में सहायक हो सकता है.
ja: スーパーユーザのセキュリティレベルを持つすべてのユーザーを一覧表示します。これは監査の相互参照として役立ちます。
ko: 수퍼 유저의 보안 수준을 갖는 모든 사용자를 나열합니다. 감사 할 때 상호 참조로 도움이 될 수 있습니다.
ru: Списки всех пользователей с уровнем защиты суперпользователя. Это может быть полезно в качестве перекрестной ссылки при аудите.

source: Lastname
he: שם משפחה
ja: 姓
ko: 성
ru: Фамилия

source: Firstname
he: שם פרטים
ja: ファーストネーム
ru: Имя

source: Article Reporting Options
he: אפשרויות דיווח מאמר
hi: अनुच्छेद रिपोर्टिंग विकल्प
ja: 記事のレポーティングオプション
ko: 제보고 옵션
ru: Опции Статья отчетности
