Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: End Date
he: תאריך סיום
hi: अन्त तिथि
ja: 終了日
ko: 종료 날짜
ru: Дата окончания

source: Photo
he: תמונה
hi: फोटो
ja: フォト
ko: 사진
ru: Фото

source: Remove the current photo
he: הסר את התמונה הנוכחית
hi: वर्तमान फोटो निकालें
ja: 現在の写真を削除する
ko: 현재 사진을 삭제
ru: Удалить текущую фотографию

source: Is Recurring?
he: האם חוזר?
hi: आवर्ती है?
ja: 定期的なされていますか？
ko: 반복되어 있습니까?
ru: Повторяется?

source: Repeats
he: חזרות
hi: दोहराता
ja: 繰り返し
ko: 반복
ru: Повторы

source: Repeats Every
he: חזרות בכל
hi: दोहराता हर
ja: すべての繰り返し
ko: 반복 모든
ru: Повторяется каждые

source: Recurs On
he: חוזר ביום
hi: बारंबार में
ja: 再発について
ko: 재발에
ru: Рецидивирует На

source: the same day of the week
he: באותו היום בשבוע
hi: सप्ताह के एक ही दिन
ja: 同じ曜日
ko: 같은 요일
ru: в тот же день недели

source: the same date
he: באותו התאריך
hi: एक ही तिथि
ja: 同じ日
ko: 같은 날짜
ru: В тот же день

source: Event Information
he: פרטי אירוע
hi: घटना की जानकारी
ja: イベント情報
ko: 이벤트 정보
ru: Информация о событии

source: Changes here would be ignored if applied to other events in series.
he: לכאן שינויים בהיו להתעלם ממנו אם יושמו לאירועים אחרים בסדרה.
hi: श्रृंखला में अन्य घटनाओं के लिए आवेदन किया तो यहां परिवर्तन नजरअंदाज कर दिया जाएगा.
ja: シリーズの他のイベントに適用された場合、ここでの変更は無視されます。
ko: 시리즈의 다른 이벤트에 적용하는 경우 여기에 대한 변경 사항은 무시 될 것이다.
ru: Изменения здесь будут игнорироваться, если применять к другим событиям в серии.

source: The photo must be of jpg, gif, or png image type.
he: התמונה חייבת להיות של jpg, gif, או סוג תמונת png.
hi: फोटो तस्वीरें, GIF, या PNG छवि प्रकार का होना चाहिए.
ja: 写真はJPG、GIF、PNG形式の画像タイプでなければなりません。
ko: 사진은 JPG, GIF 또는 PNG 이미지 형식이어야합니다.
ru: Фотография должна быть JPG, GIF, PNG или типа изображения.

source: The photo is an invalid image. Try uploading another photo.
he: התמונה היא תמונה לא חוקית. נסה להעלות תמונה אחרת.
hi: तस्वीर एक अवैध छवि है. एक और तस्वीर अपलोड करने की कोशिश करें.
ja: 写真は、無効なイメージです。別の写真をアップロードしてみてください。
ko: 사진은 잘못된 이미지입니다. 다른 사진을 업로드 해보십시오.
ru: Фотографию недействительным изображение. Попробуйте загрузки другую фотографию.

source: Please keep filesize under %(max_upload_size)s. Current filesize %(upload_size)s
hi: %(max_upload_size)sएस के तहत filesize रखें. वर्तमान filesize %(upload_size)sएस
ja: %(max_upload_size)sの下でのファイルサイズに保管してください。現在のファイルサイズを %(upload_size)s
ko: %(max_upload_size)s 아래에 파일 크기를 보관하십시오. 현재는 파일 크기 %(upload_size)s
ru: Пожалуйста, имейте размер файла под %(max_upload_size)s. Текущий файла %(upload_size)s

source: This cannot be earlier than the start date.
he: זה לא יכול להיות מוקדם יותר מתאריך ההתחלה.
hi: यह शुरू करने की तारीख से पहले नहीं हो सकती.
ja: これは、開始日より前の日付にすることはできません。
ko: 이것은 시작일 이전 일 수 없습니다.
ru: Это не может быть установлена ​​ранее даты начала.

source: Everyone
he: כולם
hi: हर कोई
ja: すべての人
ko: 모두
ru: Все

source: Users Only
he: רק משתמשים
hi: उपयोगकर्ताओं को केवल
ja: ユーザーのみ
ko: 사용자 만
ru: Пользователи только

source: Members Only
he: חברים בלבד
hi: केवल सदस्य
ja: メンバー専用
ko: 회원 전용
ru: Пользователи только

source: This event only
he: אירוע זה רק
hi: इस घटना को केवल
ja: このイベントのみ
ko: 이 이벤트 만
ru: Только это событие

source: This and the following events in series
he: זה והאירועים הבאים בסדרה
hi: यह और श्रृंखला में निम्न इवेंट
ja: これを直列に次のイベント
ko: 이와 시리즈의 다음 이벤트
ru: Этот и следующие события в серии

source: All events in series
he: כל האירועים בסדרה
hi: श्रृंखला में सभी घटनाओं
ja: シリーズのすべてのイベント
ko: 시리즈의 모든 이벤트
ru: Все события в серии

source: Reassign To
he: הקצאה מחדש כדי
hi: करने के लिए पुन: असाइन
ja: への再割り当て
ko: 으로 재 할당
ru: Переназначение Для

source: Place
he: מקום
hi: जगह
ja: 場所
ko: 장소
ru: Место

source: Location Information
he: מיקום
hi: स्थान की जानकारी
ja: 位置情報
ko: 위치 정보
ru: Сведения о местонахождении

source: Sponsor
he: חסות
hi: प्रायोजक
ja: スポンサー
ko: 스폰서
ru: Спонсор

source: Speakers in an event must have distinct names. '%s' is already used.
he: רמקולים באירוע חייבים להיות שמות שונים. כבר נמצא בשימוש &#39;% s&#39;.
hi: एक घटना में वक्ताओं अलग नाम होना चाहिए. &#39;%s&#39; पहले से ही प्रयोग किया जाता है.
ja: イベントでスピーカーは、異なる名前を付ける必要があります。 &#39;%s&#39;は既に使用されています。
ko: 이벤트에서 스피커 고유 이름이 있어야합니다. &#39;% s&#39;이 (가) 이미 사용됩니다.
ru: Выступающие в мероприятии должны иметь различные имена. &#39;%s&#39; уже используется.

source: Speaker
he: רמקול
hi: अध्यक्ष
ja: スピーカー
ko: 스피커
ru: Спикер

source: Please keep filesize under %(max_upload_size)s. Current filesize %(data_size)s
hi: %(max_upload_size)sएस के तहत filesize रखें. वर्तमान filesize %(data_size)sएस
ja: %(max_upload_size)sの下でのファイルサイズに保管してください。現在のファイルサイズを %(data_size)s
ko: %(max_upload_size)s 아래에 파일 크기를 보관하십시오. 현재는 파일 크기 %(data_size)s
ru: Пожалуйста, имейте размер файла под %(max_upload_size)s. Текущий файла %(data_size)s

source: Speaker name is required if a speaker file is given.
he: שם הדובר נדרש אם קובץ רמקול הוא נתון.
hi: एक वक्ता फ़ाइल दिया जाता है तो अध्यक्ष के नाम की आवश्यकता होती है.
ja: スピーカーのファイルが与えられた場合、スピーカ名が要求される。
ko: 스피커 파일이 지정되어있는 경우 스피커 이름이 필요합니다.
ru: Название спикер требуется, если файл спикер дается.

source: Speaker details missing. Please add speaker name or delete the speaker.
he: פרטי רמקול חסרים. אנא הוסף שם רמקול או למחוק את הרמקול.
hi: अध्यक्ष के विवरण गायब है. वक्ता का नाम जोड़ने या वक्ता हटा दें.
ja: スピーカーの詳細が不足している。スピーカーの名前を追加したり、スピーカーを削除してください。
ko: 스피커의 자세한 사항이 없습니다. 스피커 이름을 추가하거나 스피커를 삭제하시기 바랍니다.
ru: Подробнее колонок отсутствует. Пожалуйста, добавьте имя динамиков или удалить динамик.

source: Registration Pricing
he: תמחור רישום
hi: पंजीकरण मूल्य निर्धारण
ja: 登録価格設定
ko: 등록 가격
ru: Регистрация Цены

source: Registration
he: רישום
hi: पंजीकरण
ja: 登録
ko: 등록
ru: Регистрация

source: Registration Limit
he: מגבלת רישום
hi: पंजीकरण सीमा
ja: 登録の制限
ko: 등록 제한
ru: Регистрация Limit

source: Enter the maximum number of registrants. Use 0 for unlimited registrants
he: הזן את המספר המרבי של נרשמים. שימוש 0 לנרשמים ללא הגבלה
hi: कुलसचिव की अधिकतम संख्या लिखें. असीमित कुलसचिव के लिए प्रयोग करें 0
ja: 登録者の最大数を入力します。無制限の登録者には、0にします
ko: 등록자의 최대 수를 입력합니다. 무제한 등록자에 대한 사용 0
ru: Введите максимальное количество регистраций. Используйте значение 0 для неограниченных регистраций

source: Registration Configuration
he: תצורת רישום
hi: पंजीकरण विन्यास
ja: 登録の設定
ko: 등록 구성
ru: Регистрация Конфигурация

source: Please choose a custom registration form
he: בחר טופס הרשמה מותאמת אישית
hi: एक कस्टम पंजीकरण फार्म का चयन करें
ja: カスタム登録フォームを選択してください
ko: 사용자 지정 등록 양식을 선택하세요
ru: Пожалуйста, выберите пользовательскую форму регистрации

source: Please specify when to send email reminders
he: אנא ציין מתי לשלוח תזכורות בדואר אלקטרונית
hi: ईमेल अनुस्मारक भेजने के लिए जब निर्दिष्ट करें
ja: 電子メール通知を送信するタイミングを指定してください
ko: 이메일 알림을 보낼 때 지정하십시오
ru: Пожалуйста, укажите, когда следует отправить по электронной почте напоминания

source: Invalid value '%s'. Integer(s) only.
he: &#39;%s&#39; ערך לא חוקי. מספר שלם (ים) בלבד.
hi: अवैध मान &#39;% s&#39;. पूर्णांक (ओं) ही.
ja: 無効な値 &#39;%s&#39;が。整数（秒）のみ。
ko: 잘못된 값 &#39;%s&#39;이 (가) 있습니다. 정수 (들) 만.
ru: Неверное значение &#39;%s&#39;. Целое (ы) только.

source: Markup is not allowed in the name field
he: סימון אינו מותר בשדה השם
hi: मार्कअप नाम क्षेत्र में अनुमति नहीं है
ja: マークアップは、名前フィールドで許可されていません
ko: 마크 업이 이름 필드에 허용되지 않습니다
ru: Разметка не допускается в поле имени

source: URL's and Emails are not allowed in the name field
he: כתובת האתר של והודעות דוא&quot;ל אינם מורשים בשדה השם
hi: यूआरएल और ईमेल नाम क्षेत्र में अनुमति नहीं है
ja: URLのメール配信は名前フィールドでは使用できません
ko: URL의 및 이메일은 이름 필드에 허용되지 않습니다
ru: URL, и писем не допускаются в поле имени

source: Individual registration(s)
he: רישום בודד (ים)
hi: व्यक्तिगत पंजीकरण (एस)
ja: 個人登録（複数可）
ko: 개별 등록 (들)
ru: Регистрация для физических лиц (ы)

source: Table registration
he: רישום שולחן
hi: टेबल पंजीकरण
ja: テーブル登録
ko: 표 등록
ru: Регистрация Таблица

source: Please choose a price for table registration.
he: אנא בחר מחיר לרישום בטבלה.
hi: तालिका पंजीकरण के लिए एक मूल्य का चयन करें.
ja: テーブル登録のための価格を選択してください。
ko: 테이블 등록을위한 가격을 선택하세요.
ru: Пожалуйста, выберите цену за регистрацию таблицы.

source: Discount Code
he: קוד הנחה
hi: डिस्काउंट कोड
ja: 割引コード
ko: 할인 코드
ru: Код скидки

source: Paid
he: בתשלום
hi: अदा
ja: 支払われた
ko: 유료
ru: Платные

source: Not Paid
he: לא בתשלום
hi: भुगतान नहीं
ja: 支払われていない
ko: 유료 없음
ru: Не выплачен

source: Message
he: הודעה
hi: संदेश
ja: メッセージ
ko: 메시지
ru: Сообщение

source: Addon Information
he: מידע Addon
hi: Addon सूचना
ja: アドオンの情報
ko: 애드온 정보
ru: Аддон Информация

source: Option
he: אפשרות
hi: देखिये
ja: オプション
ko: 옵션
ru: Вариант

source: Event
he: אירוע
hi: इवेंट
ja: イベント
ko: 이벤트
ru: Событие

source: All Events
he: כל אירועים
hi: सभी घटनाएँ
ja: すべてのイベント
ko: 모든 이벤트
ru: Все события

source: User ID
he: זיהוי משתמש
hi: यूज़र आईडी
ja: ユーザーID
ko: 사용자 ID
ru: ID пользователя

source: comma separated if multiple
he: מופרד בפסיקים, אם מרובה
hi: अल्पविराम कई तो अलग किया
ja: コンマは、複数の場合には分離
ko: 쉼표는 여러 경우로 구분
ru: разделенные запятой, если несколько

source: Member #%s does not exists!
he: #% s חבר אינה קיימת!
hi: सदस्य #% s मौजूद नहीं है!
ja: メンバー＃%sは存在しません！
ko: 회원 번호 % s은 (는) 존재하지 않습니다!
ru: Пользователь #%s не существует!

source: Export by Date Range
he: יצוא על ידי טווח תאריכים
hi: तिथि सीमा से निर्यात
ja: 日付範囲による輸出
ko: 날짜 범위에 의해 수출
ru: Экспорт по временному диапазону

source: From
he: מ
hi: से
ja: から
ko: 에서
ru: От

source: To
he: ל
hi: करने के लिए
ja: へ
ko: 에
ru: Чтобы

source: Export by Type
he: יצוא לפי סוג
hi: प्रकार द्वारा निर्यात
ja: タイプ別輸出
ko: 유형에 의하여 수출
ru: Экспорт по видам

source: Don't filter by type
he: אל תסנן לפי סוג
hi: प्रकार द्वारा फ़िल्टर न करें
ja: タイプでフィルタしないでください
ko: 유형별로 필터링하지 마십시오
ru: Не фильтровать по типу

source: Start date is required if exporting by date range
he: תאריך ההתחלה נדרש אם יצוא לפי טווח תאריכים
hi: तिथि सीमा से निर्यात शुरू अगर दिनांक आवश्यक है
ja: 日付範囲によってエクスポートする場合は、開始日が必要となります
ko: 날짜 범위로 수출하는 경우 시작 날짜가 필요합니다
ru: Дата начала требуется, если экспорт по диапазону дат

source: End date is required if exporting by date range
he: תאריך הסיום נדרש אם יצוא לפי טווח תאריכים
hi: तिथि सीमा से निर्यात अगर समाप्ति दिनांक आवश्यक है
ja: 日付範囲によってエクスポートする場合は、終了日が必要です
ko: 날짜 범위로 수출하는 경우 종료 날짜가 필요합니다
ru: Дата окончания необходим, если экспорт по диапазону дат

source: End date must be greater than start date
he: תאריך הסיום חייב להיות גדול מ תאריך ההתחלה
hi: समाप्ति तिथि आरंभ तिथि से अधिक होना चाहिए
ja: 終了日は開始日よりも大きくなければならない
ko: 종료 날짜는 시작 날짜보다 커야합니다
ru: Дата окончания должна быть больше даты начала

source: End Date/Time should be greater than Start Date/Time.
he: תאריך סיום / שעה צריך להיות גדול יותר מתאריך ההתחלה / שעה.
hi: अन्त तिथि / समय प्रारंभ दिनांक / समय से अधिक होना चाहिए.
ja: 終了日/時刻は開始日/時刻よりも大きくなければならない。
ko: 종료 날짜 / 시간 시작 날짜 / 시간보다 커야합니다.
ru: Дата / время окончания должно быть больше, чем дата / время начала.

source: Failed
he: נכשל
hi: विफल
ja: 失敗した
ko: 실패
ru: Не удалось

source: Default Email Only
he: דוא&quot;ל ברירת מחדל רק
hi: डिफ़ॉल्ट ईमेल केवल
ja: デフォルトの電子メールのみ
ko: 기본 이메일 만
ru: По умолчанию E-mail только

source: Custom Email Only
he: דוא&quot;ל מותאם אישית רק
hi: कस्टम ईमेल केवल
ja: カスタム電子メールだけ
ko: 사용자 정의 이메일 만
ru: Пользовательские E-mail только

source: Default and Custom Email
he: דוא&quot;ל ברירת מחדל ומותאם אישית
hi: डिफ़ॉल्ट और कस्टम ईमेल
ja: デフォルトおよびカスタムの電子メール
ko: 기본 및 사용자 정의 이메일
ru: По умолчанию и пользовательских E-mail

source: Use one form for all pricings
he: השתמש בטופס אחד לכל התמחור
hi: सभी pricings के लिए एक फार्म का उपयोग करें
ja: すべてpricingsに対して1つの形式を使用
ko: 모든 가격 설정에 대해 하나의 양식을 사용하여
ru: Используйте одну форму для всех ценообразования

source: Use separate form for each pricing
he: השתמש בטופס נפרד לכל תמחור
hi: प्रत्येक मूल्य निर्धारण के लिए अलग फार्म का उपयोग करें
ja: 各価格設定に個別の形式を使用します
ko: 각각의 가격에 대해 별도의 양식을 사용하여
ru: Используйте отдельную форму для каждого ценообразования

source: A payment required before registration is accepted.
he: תשלום הנדרש לפני הרישום מקובל.
hi: पंजीकरण से पहले आवश्यक भुगतान स्वीकार कर लिया है.
ja: 登録前に必要な支払いが認められている。
ko: 등록하기 전에 필요한 결제가 허용됩니다.
ru: Требование о предоплате до регистрации принимается.

source: Enable Registration
he: אפשר רישום
hi: पंजीकरण सक्षम करें
ja: 登録の有効化
ko: 등록 사용
ru: Включить Регистрация

source: Require Guests Info
he: דורש אורחי מידע
hi: मेहमान जानकारी की आवश्यकता होगी
ja: ご宿泊のお客様の情報を必要とする
ko: 투숙객 정보 필요
ru: Требовать гости

source: Guests Pay Registrant Price
he: אורחים שלם במחיר הנרשם
hi: अतिथि कुलसचिव कीमत अदा
ja: ご宿泊のお客様は、登録者価格を支払う
ko: 투숙객은 등록자 가격을 지불
ru: Гости Обратите зарегистрированном Цена

source: Publicly Show Registration Stats
he: בפומבי הצג סטטיסטיקת רישום
hi: सार्वजनिक रूप से पंजीकरण आँकड़े दिखाएँ
ja: 公的に登録統計を表示
ko: 공개적으로 등록 통계보기
ru: Публично Показать Регистрация Статистика

source: Use Custom Registration Form
he: השתמש בטופס הרשמה מותאם אישית
hi: कस्टम पंजीकरण फार्म का उपयोग
ja: カスタム登録フォームを使用して、
ko: 사용자 등록 양식을 사용하여
ru: Использовать собственный регистрационную форму

source: Custom Registration Form
he: טופס הרשמה מותאם אישית
hi: कस्टम पंजीकरण फार्म
ja: カスタム登録フォーム
ko: 사용자 등록 양식
ru: Пользовательские Регистрационная форма

source: You'll have the chance to edit the selected form
he: יהיה לך את ההזדמנות כדי לערוך את הטופס שנבחר
hi: आप चयनित प्रपत्र को संपादित करने का मौका मिलेगा
ja: 選択したフォームを編集する機会があるでしょう
ko: 당신은 선택한 양식을 편집 할 수있는 기회를 가질 것
ru: Вы будете иметь возможность редактировать выбранную форму

source: Send Email Reminder to attendees
he: שלח תזכורת דוא&quot;ל למשתתפים
hi: उपस्थितगण को ईमेल रिमाइंडर भेजे
ja: 出席者に電子メールのリマインダを送信
ko: 참석자에게 이메일 알림 보내기
ru: Отправить Email Reminder к участникам

source: Comma delimited. Ex: 7,1
he: מופרד בפסיק. Ex: 7,1
hi: कॉमा सीमांकित. पूर्व: 7,1
ja: カンマ区切り。例：7,1
ko: 쉼표로 구분. 예 : 7,1
ru: , Разделенных запятыми. Пример: 7,1

source: Registration Email
he: דוא&quot;ל רישום
hi: पंजीकरण ईमेल
ja: 登録Eメール
ko: 등록 이메일
ru: Регистрация E-mail

source: Registration Email Text
he: טקסט דוא&quot;ל רישום
hi: पंजीकरण ईमेल पाठ
ja: 登録メールテキスト
ko: 등록 이메일 텍스트
ru: Регистрация E-mail Текст

source: Pricing display name
he: שם תצוגת תמחור
hi: मूल्य निर्धारण प्रदर्शन नाम
ja: 価格の表示名
ko: 가격 표시 이름
ru: Цены отображаемое имя

source: Pricing description
he: תמחור תיאור
hi: मूल्य निर्धारण विवरण
ja: 価格設定の説明
ko: 가격 설명
ru: Описание Цены

source: Number of attendees
he: מספר המשתתפים
hi: उपस्थितगण की संख्या
ja: 出席者数
ko: 참석자의 수
ru: Количество участников

source: Public can use this pricing
he: ציבור יכול להשתמש בתמחור זה
hi: लोक इस मूल्य निर्धारण का उपयोग कर सकते हैं
ja: 公開は、この価格設定を使用することができます
ko: 공공이 가격을 사용할 수 있습니다
ru: Общественный можете использовать эту ценообразование

source: Signed in user can use this pricing
he: נחתם במשתמש יכול להשתמש בתמחור זה
hi: इस मूल्य निर्धारण का उपयोग कर सकते हैं उपयोगकर्ता में हस्ताक्षर किए
ja: この価格設定を使用することができ、ユーザーに署名された
ko: 이 가격을 사용할 수있는 사용자에 서명
ru: Подпись пользователи могут использовать эту ценообразование

source: All members can use this pricing
he: כל החברים יכולים להשתמש בתמחור זה
hi: सभी सदस्यों को इस मूल्य निर्धारण का उपयोग कर सकते हैं
ja: すべてのメンバーが、この価格設定を使用することができます
ko: 모든 구성원은이 가격을 사용할 수 있습니다
ru: Все участники могут использовать эту ценообразование

source: Amount Paid
he: הסכום ששולם
hi: राशि का भुगतान
ja: 支払金額
ko: 금액 지불
ru: Сумма, уплаченная

source: Is table registration
he: האם רישום שולחן
hi: तालिका पंजीकरण है
ja: テーブル登録はありますか
ko: 테이블 등록인가
ru: Ли регистрация стол

source: Number of registrants for a table
he: מספר הנרשמים לשולחן
hi: एक मेज के लिए कुलसचिव की संख्या
ja: テーブルの登録者数
ko: 테이블의 등록자 수
ru: Количество регистраций для стола

source: Canceled
he: בוטל
hi: रद्द
ja: キャンセル
ko: 취소
ru: Отменен

source: Can view registration
he: יכול להציג רישום
hi: पंजीकरण देख सकते हैं
ja: 登録を表示することができます
ko: 등록을 볼 수
ru: Можно просматривать регистрации

source: Amount
he: הסכום
hi: राशि
ja: 額
ko: 금액
ru: Сумма

source: salutation
he: ברכה
hi: अभिवादन
ja: 挨拶
ko: 인사말
ru: Приветствие

source: Is primary registrant
he: האם הנרשם עיקרי
hi: प्राथमिक कुलसचिव है
ja: 原発登録者です
ko: 차 등록자는인가
ru: Является первичным регистраций

source: Discount Amount
he: סכום הנחה
hi: छूट राशि
ja: 割引額
ko: 할인 금액
ru: Сумма скидки

source: Is Checked In?
he: האם נרשם?
hi: में जाँच की है?
ja: チェックインされる？
ko: [체크되어 있습니까?
ru: Проверяется?

source: Can view registrant
he: יכול להציג הנרשם
hi: कुलसचिव को देख सकते हैं
ja: 登録者を見ることができます
ko: 등록자를 볼 수
ru: Можно просматривать зарегистрированного пользователя

source: Speaker Name
he: שם הדובר
hi: अध्यक्ष का नाम
ja: スピーカー名
ko: 스피커 이름
ru: Имя спикер

source: All speakers marked as featured will be displayed when viewing the event.
he: כל הרמקולים סומנו כהשתתפות יוצגו בעת הצגת האירוע.
hi: घटना को देखने जब छपा रूप में चिह्नित सभी वक्ताओं प्रदर्शित किया जाएगा.
ja: イベントを表示したときに特色としてマークされたすべてのスピーカーが表示されます。
ko: 이벤트를 볼 때 기능으로 표시된 모든 스피커가 표시됩니다.
ru: Все выступавшие отмечены как признакам будет отображаться при просмотре событие.

source: Day(s)
he: יום (ים)
hi: दिवस (ओं)
ja: ポイント（1％）
ko: 날 (들)
ru: День (ы)

source: Week(s)
he: שבוע (ים)
hi: सप्ताह (s)
ja: 週（複数可）
ko: 주 (들)
ru: Неделя (ы)

source: Month(s)
he: חודש (ים)
hi: महीने (s)
ja: ヶ月
ko: 월 (들)
ru: Месяц (ы)

source: Year(s)
he: שנה (ים)
ja: イヤー（複数可）
ko: 년 (들)
ru: Год (ы)

source: Repeats every
he: חוזר על כל
hi: हर दोहराता
ja: すべての繰り返し
ko: 모든 반복
ru: Повторяет каждый

source: Recurring Event
he: אירוע חוזר
hi: पुनरावर्ती ईवेंट
ja: 繰り返し起こる事柄
ko: 경상 이벤트
ru: Периодическое событие

source: Recurring Events
he: אירועים חוזרים
hi: आवर्ती घटनाओं
ja: 定期的なイベント
ko: 반복 이벤트
ru: Периодические события

source: Repeats every %(frequency)s %(repeat_type)s until %(ends_on)s
hi: एस %(frequency)sतक हर %(repeat_type)sएस %(ends_on)sएस दोहराता
ja: S %(frequency)sまであらゆる %(repeat_type)sS %(ends_on)sを繰り返し
ko: 의 %(frequency)s지 모든 %(repeat_type)s %(ends_on)s 반복
ru: Повторяет все %(frequency)s %(repeat_type)s до %(ends_on)s

source: Registration Ended
he: רישום הסתיים
hi: पंजीकरण समाप्त
ja: 登録が終了した
ko: 등록 종료
ru: Регистрация окончена

source: Enable Private URL
he: אפשר כתובת אתר פרטית
hi: निजी यूआरएल सक्षम करें
ja: プライベートのURLを有効にする
ko: 개인 URL 사용
ru: Включить Скрыто

source: This event occurs on weekends
he: אירוע זה מתרחש בסופי השבוע
hi: इस घटना सप्ताहांत पर होता है
ja: このイベントは、週末に発生します
ko: 이 이벤트는 주말에 발생
ru: Это событие происходит в выходные дни

source: External URL
he: כתובת אתר חיצונית
hi: बाहरी यूआरएल
ja: 外部のURL
ko: 외부 URL
ru: Внешний URL-адрес

source: Photo that represents this event.
he: תמונה שמייצגת את האירוע הזה.
hi: इस घटना का प्रतिनिधित्व करता है कि फोटो.
ja: このイベントを表している写真。
ko: 이 이벤트를 나타내는 사진.
ru: Фото, что представляет это событие.

source: Priority events will show up at the top of the event calendar day list and single day list. They will be featured with a star icon on the monthly calendar and the list view.
he: אירועים בעדיפות יופיעו בחלק העליון של רשימת היום בלוח שנת אירוע ורשימת יום אחד. הם יופיעו עם סמל כוכב בלוח השנה החודשי ותצוגת הרשימה.
hi: प्राथमिकता घटनाओं घटना कैलेंडर दिन सूची और एक दिन इस सूची के शीर्ष पर दिखाई देगा. वे मासिक कैलेंडर पर एक स्टार आइकन और सूची को देखने के साथ चित्रित किया जाएगा.
ja: 優先度のイベントは、イベントカレンダーの曜日リストおよび一日のリストの上部に表示されます。彼らは毎月のカレンダー上のスターアイコンとリストビューで紹介されます。
ko: 우선 이벤트는 이벤트 일 캘린더 목록 및 단일 일 목록의 맨 위에 표시됩니다. 그들은 월별 달력에 별표 아이콘 및 목록보기로 등장하는 것입니다.
ru: Приоритетные мероприятия будет отображаться в верхней части списка календарь событий дня и единого списка день. Они будут показаны со звездой значком на ежемесячном календаре и списке.

source: Is Recurring Event
he: האם אירוע חוזר
hi: आवर्ती घटना है
ja: 定期的なイベントはありますか
ko: 반복되는 이벤트입니다
ru: Является Периодическое событие

source: Display Attendees
he: משתתפי הצגה
hi: प्रदर्शन सहभागी
ja: ディスプレイの出席者
ko: 디스플레이 참석자
ru: Показать Участники

source: Can view event
he: יכול לצפות באירוע
hi: घटना को देख सकते हैं
ja: イベントを表示することができます
ko: 이벤트를 볼 수 있습니다
ru: Можно просматривать события

source: Standard Registration Form
he: טופס הרשמה רגיל
hi: स्टैंडर्ड पंजीकरण फार्म
ja: 標準登録フォーム
ko: 표준 등록 양식
ru: Стандартная форма регистрации

source: Mail Name
he: שם דואר
hi: मेल का नाम
ja: メール名
ko: 메일 이름
ru: Почта Имя

source: Meal Option
he: אופציה ארוחה
hi: भोजन विकल्प
ja: 食事
ko: 식사 옵션
ru: Питания Вариант

source: Comments
he: תגובות
hi: टिप्पणियां
ja: コメント
ko: 댓글
ru: Комментарии

source: Custom Registration Forms
he: טפסי רישום מותאם אישית
hi: कस्टम पंजीकरण फार्म
ja: カスタム登録フォーム
ko: 사용자 등록 양식
ru: Пользовательские Регистрационные формы

source: Map to User Field
he: מפה לשדה משתמש
hi: प्रयोक्ता फील्ड के लिए नक्शा
ja: ユーザーフィールドにマップ
ko: 사용자 필드에 매핑
ru: Карта поля пользователя

source: Special Functionality
he: פונקציונליות מיוחד
hi: विशेष कार्य
ja: 特別な機能
ko: 특수 기능
ru: Специальный Функциональность

source: Visible
he: גלוי
hi: दर्शनीय
ja: 目に見える
ko: 눈에 보이는
ru: Видимый

source: Default
he: ברירת מחדל
hi: डिफ़ॉल्ट
ja: デフォルト
ko: 기본
ru: По умолчанию

source: Default value of the field
he: ערך ברירת מחדל של השדה
hi: क्षेत्र का डिफ़ॉल्ट मान
ja: フィールドのデフォルト値
ko: 필드의 기본값
ru: Значение по умолчанию поля

source: Show on Roster
he: הראה בסגל
hi: रोस्टर पर दिखाएं
ja: 名簿の表示
ko: 명단에보기
ru: Показать на Реестр

source: Field
he: שדה
hi: फील्ड
ja: フィールド
ko: 필드
ru: Поле

source: Fields
he: שדות
hi: फील्ड्स
ja: フィールズ
ko: 필드
ru: Поля

source: Public can use
he: הציבור יכול להשתמש
hi: सार्वजनिक उपयोग कर सकते हैं
ja: 公衆使用することができます
ko: 공공 사용할 수 있습니다
ru: Общественный можете использовать

source: Signed in user can use
he: נחתם במשתמש יכול להשתמש
hi: उपयोग कर सकते हैं उपयोगकर्ता में हस्ताक्षर किए
ja: 使用できるユーザーに調印
ko: 사용할 수있는 사용자에 서명
ru: Подписано в пользователь может использовать

source: All members can use
he: כל החברים יכולים להשתמש
hi: सभी सदस्यों का उपयोग कर सकते हैं
ja: すべてのメンバーが使用することができます
ko: 모든 구성원이 사용할 수 있습니다
ru: Все участники могут использовать

source: Discount Code cannot be used for %s people.
he: קוד הנחה לא ניתן להשתמש לאנשי% s.
ja: 割引コードは、%sの人のために使用することはできません。
ko: 할인 코드 %s 사람들을 위해 사용할 수 없습니다.
ru: Код скидки не может быть использован для%s людей.

source: This is not a valid Discount Code!
he: זה לא קוד הנחה תקף!
hi: यह एक मान्य डिस्काउंट कोड नहीं है!
ja: これは有効な割引コードではありません！
ko: 이 유효한 할인 코드가 아닙니다!
ru: Это не является допустимым Код скидки!

source: %s is already registered for this event
he: %s כבר רשום לאירוע זה
hi: %s पहले से ही इस घटना के लिए पंजीकृत है
ja: %sは既にこのイベントに登録されている
ko: % s이 (가) 이미이 이벤트에 대한 등록
ru: %s уже зарегистрирован для этого события

source: You must register at least 1 registrant per registration
he: אתה חייב לרשום את הנרשם לפחות 1 לרישום
hi: आप पंजीकरण के अनुसार कम से कम 1 कुलसचिव रजिस्टर करना होगा
ja: あなたは、登録ごとに少なくとも1登録者を登録する必要があります
ko: 당신은 등록 당 적어도 한 등록자를 등록해야합니다
ru: Вы должны зарегистрироваться не позднее чем 1 регистранта за регистрацию

source: Please enter a valid number of registrants.
he: נא להזין מספר חוקי של נרשמים.
hi: कुलसचिव की एक मान्य संख्या दर्ज करें.
ja: 登録者の有効な数値を入力してください。
ko: 등록자의 유효한 숫자를 입력하세요.
ru: Пожалуйста, введите правильно число регистраций.

source: %(user)s is not authorized to use %(pricing)s
hi: %(user)sएस %(pricing)sका उपयोग करने के लिए अधिकृत नहीं है है
ja: %(user)sの %(pricing)sを使用することが許可されていません。
ko: %(user)s %(pricing)s 사용 할 수있는 권한이 없습니다 s의
ru: %(user)sы не разрешается использовать %(pricing)s

source: %s can only be registered once per registration
he: %s יכול להיות רשום רק פעם אחת לכל רישום
hi: %s ही पंजीकरण प्रति एक बार पंजीकृत किया जा सकता है
ja: %sは登録のみごとに一度登録することができます
ko: % s은 (는) 만 등록에 한 번 등록 할 수 있습니다
ru: %s может быть зарегистрирован только один раз в регистрации

source: Price has been overriden for this registration.
he: מחיר כבר overriden לרישום זה.
hi: कीमत इस पंजीकरण के लिए overriden कर दिया गया है.
ja: 価格は、この登録のためにオーバーライドされています。
ko: 가격이 등록 오버라이드 (override)되었습니다.
ru: Цена была перезаписана для этого регистрации.

source: Registration is full.
he: הרישום הוא מלא.
hi: पंजीकरण भरा है.
ja: 登録はいっぱいです。
ko: 등록이 가득합니다.
ru: Регистрация полон.

source: Registration is closed.
he: הרישום הוא סגור.
hi: पंजीकरण बंद है.
ja: 登録は閉じられている。
ko: 등록은 폐쇄됩니다.
ru: Регистрация закрыта.

source: Number
he: מספר
hi: संख्या
ja: 番号
ko: 수
ru: Количество

source: Multi-select - Checkboxes
he: Multi-בחר - תיבות סימון
hi: मल्टी चयन - जांचपेटी
ja: 複数選択 - チェックボックス
ko: 다중 선택 - 체크 박스를
ru: Multi-выберите - Флажки
