Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: The following resume was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Online Resume Bank by:
hi: निम्नलिखित फिर से शुरू जोड़ा गया है %(SITE_GLOBAL_SITEDISPLAYNAME)sके लिए ऑनलाइन फिर से शुरू बैंक द्वारा:
ko: 다음 이력서 가하고 %(SITE_GLOBAL_SITEDISPLAYNAME)s 온라인 이력서 은행에 의해 S :
ru: Ниже резюме был добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)sОнлайне банком резюме на:

source: To view the details of this resume, go to:
he: כדי להציג את הפרטים של קורות חיים של זה, בקר באתר:
hi: इस फिर से शुरू की विवरण देखने के लिए, के लिए जाना:
ja: この履歴書の詳細を表示するには、アクセスしてください。
ko: 이 이력서의 세부 정보를 보려면, 다음으로 이동 :
ru: Для просмотра сведений о данном резюме, перейдите по ссылке:

source: To activate this resume, go to:
he: כדי להפעיל את קורות חיים של זה, ללכת ל:
hi: इस फिर से शुरू सक्रिय करने के लिए जाना को:
ja: この履歴書を有効にするには、行く へ：
ko: 이 이력서를 활성화하려면 이동 에 :
ru: Для активации этой резюме, перейдите с:

source: New resume (%(objtitle)s) posting for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: नई फिर से शुरू %(objtitle)sके लिए पोस्टिंग ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ko: 새로운 이력서 %(objtitle)s 게시 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Новый резюме ( %(objtitle)sы) размещения для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Resume Delete Notice
he: קורות חיים הודעת מחק
hi: मिटायें की सूचना फिर से शुरू
ja: 削除通知を再開
ko: 삭제 공지를 다시 시작
ru: Резюме Delete Уведомление

source: Deleted by:
he: נמחק על ידי:
hi: द्वारा हटाए गए:
ja: の削除：
ko: 삭제 :
ru: Исключена:

source: If you would like view all recently deleted resumes, go to:
he: אם ברצונך להציג את כל לאחרונה נמחק קורות חיים, ללכת ל:
hi: आप सब देखने चाहते हैं तो हाल ही में शुरू, पर जाने के नष्ट कर दिया:
ja: あなたはすべてのビューをご希望の場合 最近の履歴書を削除し、アクセスしてください。
ko: 모든보기를 좋아하는 경우 최근 이력서로 이동 삭제 :
ru: Если вы хотели бы посмотреть все недавно удалили резюме, перейдите по ссылке:

source: Resume ((%(objtitle)s)) deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objtitle)sसे हटा दिया फिर से शुरू (( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस)) है
ja: %(objtitle)sから削除されたレジューム（（ %(SITE_GLOBAL_SITEDISPLAYNAME)s））
ko: %(objtitle)s서 삭제 이력서 (( %(SITE_GLOBAL_SITEDISPLAYNAME)s))의
ru: Резюме (( %(objtitle)sы)) удаляется из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: FAILED
he: נכשל
hi: विफल
ko: 실패
ru: НЕ

source: COMPLETED
he: גמר
hi: पूरा
ru: ЗАВЕРШЕН

source: Update process failed. Error details are added below
he: תהליך העדכון נכשל. פרטי שגיאה מתווספים מתחת
hi: अद्यतन प्रक्रिया विफल रही है. त्रुटि विवरण नीचे जोड़ रहे हैं
ja: 更新プロセスが失敗しました。エラーの詳細を以下に追加されます
ko: 업데이트 프로세스가 실패했습니다. 오류 세부 사항은 아래 추가
ru: Процесс обновления не удалось. Сведения об ошибке добавляются ниже

source: You have successfully updated Tendenci to version %(v)s
ru: Вы успешно обновляются Tendenci до версии %(v)s

source: User Add Notice
he: הודעה הוסף משתמש
hi: उपयोगकर्ता को जोड़ने की सूचना
ja: ユーザーの追加のお知らせ
ko: 사용자 추가 공지
ru: Пользователь Добавить Уведомление

source: The following user was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s:
hi: निम्नलिखित उपयोगकर्ता था एस %(SITE_GLOBAL_SITEDISPLAYNAME)sको जोड़ा गया:
ja: 次のユーザーだった S %(SITE_GLOBAL_SITEDISPLAYNAME)sに追加しました：
ko: 다음 사용자이었다 의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 추가 :
ru: Следующий пользователь был добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)s:

source: First name:
he: שם פרטי:
hi: पहला नाम:
ja: ファーストネーム：
ko: 이름 :
ru: Имя:

source: Last name:
he: שם משפחה:
hi: अंतिम नाम:
ja: 姓：
ko: 성 :
ru: Фамилия:

source: To view the details of this user, go to:
he: כדי להציג את הפרטים של זה למשתמש, בקרו באתר:
hi: इस का विवरण देखने के लिए उपयोगकर्ता के लिए यहां जाएं:
ja: これの詳細を表示するには ユーザーにアクセスしてください。
ko: 이것의 세부 사항을 보려면 사용자로 이동
ru: Для просмотра информации о этом Пользователь, перейдите по ссылке:

source: New user (%(objname)s) added on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Новый пользователь ( %(objname)sы) добавлен %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: A following user was deleted from the %(SITE_GLOBAL_SITEDISPLAYNAME)s. The details are given below:
he: המשתמש הבא נמחק מ %(SITE_GLOBAL_SITEDISPLAYNAME)s. מקבלים הפירוט להלן:
hi: एक के बाद उपयोगकर्ता नष्ट कर दिया गया %(SITE_GLOBAL_SITEDISPLAYNAME)sएस से. विवरण नीचे दिए गए हैं:
ja: 次のユーザーが削除されました %(SITE_GLOBAL_SITEDISPLAYNAME)ssである。詳細を以下に示す。
ko: 다음 사용자가 삭제되었습니다 %(SITE_GLOBAL_SITEDISPLAYNAME)ss의. 세부 사항은 아래에 제공됩니다 :
ru: Следующий пользователь был удален от %(SITE_GLOBAL_SITEDISPLAYNAME)s. Подробности приведены ниже:

source: Deleted User:
he: משתמש שנמחק:
hi: हटाए गए उपयोगकर्ता:
ja: 削除されたユーザー：
ko: 삭제 된 사용자 :
ru: Удаленные Пользователь:

source: User Deleted By:
he: משתמש שנמחק על ידי:
hi: उपयोगकर्ता द्वारा हटा:
ja: ユーザーによって削除：
ko: 사용자에 의해 삭제 :
ru: Пользователь удален:

source: If you would like to view all recently deleted users, go to:
he: אם ברצונך להציג את כל המשתמשים שנמחקו לאחרונה, בקר באתר:
hi: आप सभी हाल ही में हटाए गए उपयोगकर्ताओं को देखने के लिए चाहते हैं, के लिए जाना:
ja: あなたはすべての最近削除されたユーザーを表示したい場合は、にアクセスしてください。
ko: 모든 최근에 삭제 된 사용자를 볼하려는 경우, 다음으로 이동 :
ru: Если вы хотели бы, чтобы просмотреть все недавно удаленные пользователи, перейдите по ссылке:

source: User (%(objname)s) deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objname)sसे हटाए गए उपयोगकर्ता ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(objname)sから削除されたユーザー（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(objname)s서 삭제 된 사용자 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Пользователь ( %(objname)sы) удаляется из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: User Self Add - Admin Notice
he: עצמי משתמש הוסף - Admin הודעה
hi: प्रयोक्ता जोड़ें - व्यवस्थापक की सूचना
ja: ユーザーの自己追加 - 管理者お知らせ
ko: 사용자 자동 추가 - 관리자 공지 사항
ru: Само Пользователь Добавить - Админ Уведомление

source: The following user's account has been updated/modified at %(SITE_GLOBAL_SITEDISPLAYNAME)s. The details are listed below:
he: החשבון של המשתמש הבא עודכן / הותאם ב %(SITE_GLOBAL_SITEDISPLAYNAME)s. הפרטים מפורטים להלן:
hi: निम्नलिखित उपयोगकर्ता का खाता %(SITE_GLOBAL_SITEDISPLAYNAME)sएस पर संशोधित / अद्यतन किया गया है. विवरण नीचे सूचीबद्ध हैं:
ja: 次のユーザーのアカウントは %(SITE_GLOBAL_SITEDISPLAYNAME)ssに変更された/更新されています。詳細は以下のとおりです。
ko: 다음 사용자의 계정은 %(SITE_GLOBAL_SITEDISPLAYNAME)ss에서 수정 / 업데이트되었습니다. 세부 사항은 다음과 같습니다 :
ru: Внимание следующие пользователя был обновлен / изменение в %(SITE_GLOBAL_SITEDISPLAYNAME)s. Подробности приведены ниже:

source: The list of updated items include:
he: הרשימה של פריטים מעודכנים כוללת:
hi: अद्यतन वस्तुओं की सूची में शामिल हैं:
ja: 更新された項目のリストが含まれます：
ko: 업데이트 된 항목의 목록은 다음과 같습니다 :
ru: Список обновленных элементов включают в себя:

source: Old Value
he: קודם ערך
hi: पुराने मूल्य
ja: 古い値
ko: 이전 값
ru: Старый Значение

source: New Value
he: ערך חדש
hi: नई मूल्य
ja: 新しい値
ko: 새 값
ru: Новое значение

source: Receive Email
he: קבלת אימייל
hi: ईमेल प्राप्त
ja: 電子メールを受信
ko: 전자 메일을받을
ru: Получать на e-mail

source: Language
he: שפה
hi: भाषा
ja: 言語
ko: 언어
ru: Язык

source: To view this user's record, click here:
he: לצפייה השיא של משתמש זה, לחץ כאן:
hi: इस उपयोगकर्ता के रिकॉर्ड को देखने के लिए यहां क्लिक करें:
ja: このユーザーのレコードを表示するには、ここをクリックしてください：
ko: 이 사용자의 기록을 보려면 여기를 클릭하십시오 :
ru: Для просмотра записи этого пользователя, нажмите здесь:

source: User (%(objname)s) edited on %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objname)sपर संपादित उपयोगकर्ता ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(objname)s上で編集したユーザ（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(objname)s서 편집 한 사용자 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Пользователь ( %(objname)sы) изм %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Your new account has been created.
he: החשבון החדש שלך נוצר.
hi: अपना नया खाता बना दिया गया है.
ja: あなたの新しいアカウントが作成されました。
ko: 새 계정이 생성되었습니다.
ru: Ваш новый аккаунт создан.

source: <div style="margin-bottom:10px">Your username is %(username)s</div>
hi: <div style="margin-bottom:10px"> आपका नाम %(username)s</div> है
ja: <div style="margin-bottom:10px">ユーザー名は %(username)s </div>である
ko: <div style="margin-bottom:10px"> 사용자 이름은 %(username)s </div>입니다
ru: <div style="margin-bottom:10px"> Ваше имя пользователя %(username)s </div>

source: Clicking the link below allows you to reset your password and log in.
he: לחיצה על הקישור הבא מאפשרת לך לאפס את הסיסמה שלך ולהתחבר.
hi: नीचे दिए गए लिंक पर क्लिक करके आप अपना पासवर्ड रीसेट और में लॉग इन करने की अनुमति देता है.
ja: 下のリンクをクリックすると、パスワードをリセットし、ログインすることができます。
ko: 아래 링크를 클릭하면 암호를 재설정하고 로그인 할 수 있습니다.
ru: Нажав на ссылку ниже позволяет сбросить пароль и войти.

source: %(site_name)s - Account Information
hi: %(site_name)sएस - खाता जानकारी
ja: %(site_name)s - アカウント情報
ko: %(site_name)s - 계정 정보
ru: %(site_name)s - Информация об учетной записи

source: Blog Export Success!
he: בלוג הצלחה יצוא!
hi: निर्यात सफलता ब्लॉग!
ja: 輸出の成功ブログ！
ko: 수출 성공 블로그!
ru: Блог успешного экспорта!

source: Your export file is now ready for download.
he: קובץ היצוא שלך הוא מוכן להורדה כעת.
hi: अपने निर्यात फाइल अब डाउनलोड के लिए तैयार है.
ja: あなたのエクスポートファイルは現在、ダウンロードの準備ができている。
ko: 내보내기 파일은 이제 다운로드 할 준비가되어 있습니다.
ru: Ваш файл экспорта теперь готов для скачивания.

source: Blog export success for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sके लिए ब्लॉग निर्यात सफलता है
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)sのためのブログの輸出成功の
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s 대한 블로그 수출 성공의
ru: Экспорт Блог успех %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Blog Import Success!
he: בלוג הצלחה יבוא!
hi: आयात सफलता ब्लॉग!
ja: インポート成功ブログ！
ko: 가져 오기 성공 블로그!
ru: Блог Импорт успеха!

source: Your blog has been imported to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Articles module. Thank you for waiting.
hi: अपने ब्लॉग %(SITE_GLOBAL_SITEDISPLAYNAME)sलेख मॉड्यूल के लिए आयात किया गया है. प्रतीक्षा के लिए धन्यवाद.
ja: あなたのブログは %(SITE_GLOBAL_SITEDISPLAYNAME)s関連記事·モジュールにインポートされている。お待たせ致しました。
ko: 블로그는 %(SITE_GLOBAL_SITEDISPLAYNAME)s 기사 모듈에 가져 왔습니다. 대기 주셔서 감사합니다.
ru: Ваш блог был импортирован в %(SITE_GLOBAL_SITEDISPLAYNAME)sов модуля Статьи. Спасибо за ожидание.

source: To view the blog go to
he: לצפייה בדרכים הבלוג כדי
hi: ब्लॉग जाओ देखने के लिए
ja: ブログを表示するにはに行く
ko: 로 블로그 이동을 보려면
ru: Для просмотра блога, идут в

source: Blog import success for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sके लिए ब्लॉग आयात सफलता है
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s 대한 블로그 가져 오기 성공의
ru: Успех Блог импорта для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Change version
he: גרסת שינוי
hi: बदले संस्करण
ja: 変更バージョン
ko: 변경 버전
ru: Изменить версию

source: Save Page Changes
he: שמור דף שינויים
hi: पृष्ठ सहेजें परिवर्तन
ja: 保存ページ変更
ko: 저장 페이지 변경
ru: Сохранить страницу Изменения

source: Delete Page - %(t)s
hi: पृष्ठ हटाएँ - %(t)sएस
ja: %(t)s - ページの削除
ko: 페이지 삭제 - %(t)s의
ru: Удалить страницу - %(t)sы

source: Delete a Page
he: מחיקת דף
hi: एक पेज हटाएं
ja: ページの削除
ko: 페이지 삭제
ru: Удаление страницу

source: Are you sure you want to permanently delete this page?
he: האם אתה בטוח שברצונך למחוק את הדף הזה באופן קבוע?
hi: आप स्थायी रूप से इस पेज को हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久に、このページを削除してもよろしい？
ko: 영구적이 페이지를 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить эту страницу?

source: Back to page
he: חזור לדף
hi: वापस पृष्ठ के लिए
ja: 戻るページへ
ko: 페이지로 돌아 가기
ru: Назад на страницу

source: Pages Export
he: יצוא דפים
hi: पन्ने निर्यात
ja: ページの書き出し
ko: 페이지 내보내기
ru: Страницы Экспорт

source: Pages Index Page
he: דפי דף האינדקס
hi: पन्ने सूचकांक पृष्ठ
ja: ページ·インデックスページ
ko: 페이지 인덱스 페이지
ru: Страницы Главная страница сайта

source: Search Pages
he: חיפוש דפים
hi: खोज पन्ने
ja: 検索ページ
ko: 검색 페이지
ru: Поиск Страницы

source: Add Page
he: הוסף דף
hi: पृष्ठ जोड़ें
ja: ページの追加
ko: 페이지 추가
ru: Добавить страницу

source: Export Pages
he: יצוא עמודים
hi: निर्यात पन्ने
ja: エクスポートページ
ko: 페이지 내보내기
ru: Экспорт страниц

source: This Page
he: קישור לדף זה
hi: इस पृष्ठ
ja: このページ
ko: 이 페이지에서
ru: Эта страница

source: View Page
he: צפו בעמוד
hi: सारे पेज
ja: ビューページ
ko: 페이지보기
ru: Посмотреть страницу

source: Edit Page
he: עריכת דף
hi: संपादन पेज
ja: ページを編集
ko: 페이지 편집
ru: Редактировать страницу

source: Close and Return to Edit
he: לסגור ולחזור לעריכה
hi: संपादित करने के लिए बंद है और वापसी
ja: 編集に近いと返品
ko: 편집 할 닫고 돌아 가기
ru: Закрыть и вернуться в Редактировать

source: Back to regular page view
he: חזרה לדף תצוגה רגילה
hi: वापस नियमित पृष्ठ देखने के लिए
ja: 戻る通常のページビューに
ko: 돌아 가기 일반 페이지 뷰
ru: Вернуться к обычному виду страницу

source: Latest Pages
he: עמודים אחרונים
hi: नयी पन्ने
ja: 最新のページ
ko: 최근 페이지
ru: Последние Страницы

source: Payment Thank You
he: תשלום תודה
hi: भुगतान धन्यवाद
ja: お支払いは、ありがとうございました
ko: 지불 감사합니다
ru: Оплата Спасибо

source: Processing...please wait.
he: עיבוד ... אנא המתן.
hi: प्रसंस्करण ... कृपया प्रतीक्षा करें.
ja: 処理しています...お待ちください。
ko: 처리 중 ... 잠시 기다려주십시오.
ru: Обработка ... пожалуйста, подождите.

source: All Payments
he: כל התשלומים
hi: सभी भुगतान
ja: すべての支払い
ko: 모든 지불
ru: Все платежи

source: This Payment
he: תשלום זה
hi: इस भुगतान
ja: この支払い
ko: 이 지불
ru: Это Оплата

source: The online payment is not setup for the site. Check out later.
he: התשלום המקוון הוא לא התקנה לאתר. עזיבה מאוחר יותר.
hi: ऑनलाइन भुगतान साइट के लिए सेटअप नहीं है. बाद में बाहर की जाँच करें.
ja: オンライン決済は、サイトの設定されていません。後でチェックしてください。
ko: 온라인 결제 사이트에 대한 설정하지 않습니다. 나중에 확인합니다.
ru: Онлайн-оплаты не настроен для сайта. Проверьте позже.

source: Payment Receipt
he: קבל על תשלום
hi: भुगतान रसीद
ja: お支払い領収書
ko: 지불 영수증
ru: Квитанции об оплате

source: Creator
he: בורא
hi: प्रजापति
ja: クリエイター
ko: 창조주
ru: Создатель

source: Trans_ID not available
he: Trans_ID אינו זמין
hi: उपलब्ध नहीं Trans_ID
ja: TRANS_ID利用できません
ko: 사용할 수 없습니다 Trans_ID
ru: Trans_id не доступны

source: Payment Status
he: סטטוס תשלום
hi: भुगतान स्थिति
ja: 支払状況
ko: 지불 상태
ru: Оплата Статус

source: Payment Search
he: חיפוש תשלום
hi: भुगतान खोज
ja: 支払検索
ko: 지불 검색
ru: Оплата Поиск

source: Please fill out the fields below
he: אנא מלא את השדות הבאים
hi: नीचे क्षेत्रों भरें
ja: 以下のフィールドに必要事項を記入してください
ko: 아래의 필드를 작성하십시오
ru: Пожалуйста, заполните поля ниже

source: Payment Information
he: פרטי תשלום
hi: भुगतान जानकारी
ja: 支払情報
ko: 결제 정보
ru: Информация об оплате

source: Submit Payment
he: שלח תשלום
hi: भुगतान जमा करें
ja: 支払いを提出
ko: 지불 제출
ru: Отправить Оплата

source: loading...
he: טעינה ...
hi: लोड हो रहा है ...
ja: 読み込んでいます...
ko: 로딩 중 ...
ru: загрузка ...

source: DO NOT press the back button in your browser.
he: אל תלחצו על לחצן חזרה בדפדפן שלך.
hi: अपने ब्राउज़र में वापस बटन प्रेस नहीं है.
ja: お使いのブラウザの[戻る]ボタンを押さないでください。
ko: 브라우저의 뒤로 가기 버튼을 누르지 마십시오.
ru: НЕ нажимайте кнопку назад в вашем браузере.

source: Try Making Payment Again
he: נסה להרוויח תשלום שוב
hi: फिर भुगतान करने का प्रयास करें
ja: 再度支払いを作ってみましょう
ko: 다시 결제를 시도
ru: Попробуйте внесении Оплата Опять

source: DO NOT press the back button in your browser, or your credit card will be charged twice.
he: אל תלחצו על לחצן חזרה בדפדפן שלך, או בכרטיס האשראי שלך יחויב פעמיים.
hi: अपने ब्राउज़र में वापस बटन प्रेस नहीं है, या आपके क्रेडिट कार्ड से दो बार शुल्क लिया जाएगा.
ja: お使いのブラウザの[戻る]ボタンを押さないでください、またはあなたのクレジットカードは二回課金されます。
ko: 브라우저의 뒤로 가기 버튼을 누르면하지 마십시오, 또는 당신의 신용 카드가 두 번 부과됩니다.
ru: НЕ нажимайте кнопку назад в вашем браузере, или с вашей кредитной карты взимается дважды.

source: Status of transaction (with reason if declined):
he: סטטוס של עסקה (עם סיבה אם ירד):
hi: लेनदेन की स्थिति (कारण के साथ मना कर दिया हो):
ja: 取引の状況（理由は下落した場合）：
ko: 트랜잭션의 상태 (이유 선택하지 않은 경우)
ru: Статус сделки (с разумом, если отказался):

source: Not approved -
he: לא אושר -
hi: अनुमोदित नहीं -
ja: 承認されていない -
ko: 승인되지 않음 -
ru: Не утвержден -

source: Print Friendly Invoice.
he: הדפסת חשבונית ידידותית.
hi: दोस्ताना चालान प्रिंट.
ja: フレンドリー請求書を印刷します。
ko: 친절한 송장을 인쇄합니다.
ru: Print Friendly Счет.

source: View my Invoice
he: צפה החשבונית שלי
hi: अपने चालान देखें
ja: 私の請求書を見る
ko: 인보이스보기
ru: Посмотреть мой счет-фактуру

source: Payments are created with
he: תשלומים שנוצרו עם
hi: भुगतान के साथ बनाया जाता है
ja: 支払いはして作成されます
ko: 지불이 만들어집니다
ru: Платежи создаются с

source: Admin / Owner Block
he: Admin / בעלי בלוק
hi: व्यवस्थापक / स्वामी ब्लॉक
ja: 管理者/所有者ブロック
ko: 관리자 / 소유자 블록
ru: Админ / Владелец Блок

source: accounting
he: חשבונאות
hi: लेखांकन
ja: 会計
ko: 회계
ru: учет

source: Payment GUID:
he: GUID תשלום:
hi: भुगतान GUID:
ja: 支払いGUID：
ko: 지불 GUID :
ru: Оплата GUID:

source: Owner:
he: בעלים:
hi: मालिक:
ja: オーナー：
ko: 소유자 :
ru: Владелец:

source: Transaction Details
he: פרטי עסקה
hi: लेनदेन विवरण
ja: 取引の詳細
ko: 거래 내역
ru: Информация об операции

source: Response Code:
he: קוד תגובה:
hi: रिस्पांस कोड:
ja: 応答コード：
ko: 응답 코드 :
ru: Код ответа:

source: Response Subcode:
he: Subcode תגובה:
hi: रिस्पांस subcode:
ja: レスポンスサブコード：
ko: 응답 서브 코드 :
ru: Подкод отклика:

source: Response Reason Code:
he: קוד סיבת תגובה:
hi: रिस्पांस कारण कोड:
ja: 応答理由コード：
ko: 응답 이유 코드 :
ru: Ответ Код причины:

source: Response Reason Text:
he: טקסט סיבת תגובה:
hi: रिस्पांस कारण पाठ:
ja: レスポンス理由テキスト：
ko: 응답 이유 텍스트 :
ru: Ответ Причина Текст:

source: Response Page:
he: עמוד תגובה:
hi: रिस्पांस पृष्ठ:
ja: レスポンスページ：
ko: 응답 페이지 :
ru: Ответ Page:

source: Trans ID:
he: זיהוי טרנס:
hi: ट्रांस आईडी:
ja: トランスID：
ko: 트랜스 ID :
ru: Транс ID:

source: PO Number:
he: מספר הזמנת רכש:
hi: पीओ संख्या:
ja: 発注番号：
ko: PO 번호 :
ru: Номер заказа:

source: Authorization Code:
he: קוד אישור:
hi: प्राधिकरण कोड:
ja: 認証コード：
ko: 인증 번호 :
ru: Код авторизации:

source: Invoice Number:
he: מספר חשבונית:
hi: चालान संख्या:
ja: 請求書番号：
ko: 송장 번호 :
ru: Номер счета:

source: AVS Result Code:
he: קוד תוצאת AVS:
hi: AVS परिणाम कोड:
ja: AVS結果コード：
ko: AVS 결과 코드 :
ru: AVS Результат код:

source: Customer Name and Billing Address
he: שם לקוח וכתובת לחיוב
hi: ग्राहक का नाम और बिलिंग पता
ja: 顧客名や請求先住所
ko: 고객 이름 및 결제 주소
ru: Имя клиента и платежный адрес

source: Cardholder Name:
he: שם בעל כרטיס:
hi: कार्डधारक का नाम:
ja: カード所有者名：
ko: 카드 소유자 이름 :
ru: Имя владельца карты:

source: Billing Address:
he: כתובת לחיוב:
hi: बिलिंग का पता:
ja: 請求先住所：
ko: 결제 주소 :
ru: Адрес для выставления счета:

source: City:
he: עיר:
hi: शहर:
ja: 都市：
ko: 도시 :
ru: Город:

source: Customer Shipping Address
he: כתובת משלוח ללקוח
hi: ग्राहक शिपिंग पता
ja: お客様の配送先住所
ko: 고객의 배송 주소
ru: Клиент Адрес доставки

source: Ship to First Name:
he: ספינה לשם פרטי:
hi: पहला नाम करने के लिए शिप:
ja: ファーストネームの船：
ko: 이름에 선박 :
ru: Корабль к Имя:

source: Ship to Last Name:
he: ספינה לשם משפחה:
hi: अंतिम नाम के लिए शिप:
ja: 姓への船：
ko: 성 (姓)에 선박 :
ru: Корабль к Фамилия:

source: Ship to Company:
he: ספינה לחברה:
hi: कंपनी के लिए शिप:
ja: 当社に船：
ko: 회사에 선박 :
ru: Корабль к компании:

source: Ship to Address:
he: ספינה לכתובת:
hi: पोत के लिए पता:
ja: 住所に出荷。
ko: 선박 주소합니다 :
ru: Корабль к Адрес:

source: Ship to City:
he: ספינה לעיר:
hi: शहर के लिए शिप:
ja: 市への船：
ko: 시티 선박 :
ru: Корабль к Город:

source: Ship to State:
he: ספינה למדינה:
hi: राज्य के लिए शिप:
ja: 国家への船：
ko: 국가에 선박 :
ru: Корабль к государству:

source: Ship to Zip:
he: ספינה למיקוד:
hi: पिन के लिए शिप:
ja: 郵便番号への船：
ko: 우편으로 선박 :
ru: Корабль к Zip:

source: Ship to Country:
he: ספינה למדינה:
hi: देश के लिए जहाज:
ja: 国への船：
ko: 국가에 선박 :
ru: Корабль к стране:

source: Manual Upload Form
he: טופס העלאה ידני
hi: गाइड भेजें पर्चा
ja: 手動アップロードフォーム
ko: 수동 업로드 양식
ru: Руководство Форма загрузки

source: Upload photos
he: העלה תמונות
hi: तस्वीरें अपलोड
ja: 写真をアップロード
ko: 사진을 업로드
ru: Загрузить фото

source: Image slots left: %(slots)s
he: חריצים בתמונה משמאל: %(slots)s
hi: छवि स्लॉट छोड़ दिया: %(slots)sएस
ja: 画像スロットは、左： %(slots)s
ko: 이미지 슬롯 왼쪽 : %(slots)s
ru: Слоты Image оставили: %(slots)s

source: Sorry but you have uploaded the max number ( %(slots)s ) of images available for this photo set.
he: מצטער אבל יש לך נטען המספר המרבי ( %(slots)s) של תמונות זמינות לסט צילום זה.
hi: क्षमा करें, लेकिन आप इस तस्वीर सेट के लिए उपलब्ध छवियों की अधिकतम संख्या ( %(slots)sएस) अपलोड कर दिया है.
ja: 申し訳ありませんが、この写真のセットに使用可能な画像の最大数（ %(slots)s複数可）をアップロードしている。
ko: 죄송하지만이 사진 세트에 대한 사용 가능한 이미지의 최대 수 ( %(slots)s)을 업로드했습니다.
ru: Жаль, но вы загрузили максимальное число ( %(slots)sы) изображений, доступных для этого фото набора.

source: Batch Edit Photos
he: תמונות עריכה אצווה
hi: बैच एडिट फोटो
ja: 一括編集写真
ko: 일괄 사진 편집
ru: Пакетное редактирование фотографий

source: Bulk edit photos
he: תמונות עריכה בכמות גדולה
hi: बल्क संपादन तस्वीरें
ja: 一括編集の写真
ko: 대량 편집 사진
ru: Объемные фотографии редактировать

source: Enable Photo Drag/Drop Reordering
he: אפשר לגרור תמונה / Drop סידור מחדש
hi: फोटो खींचें / ड्रॉप पुनर्व्यवस्था सक्षम करें
ja: 写真をドラッグ/ドロップ並べ替えを有効にする
ko: 사진 끌기 / 놓기 재정렬 사용
ru: Включение Photo Drag / Drop Изменение порядка

source: Replace all titles
he: החלף את כל הכותרות
hi: सभी खिताब बदलें
ja: すべてのタイトルを置き換えます
ko: 모든 제목 교체
ru: Замените все титулы

source: Replace all captions
he: החלף את כל הכיתובים
hi: सभी कैप्शन बदलें
ja: すべてのキャプションを交換してください
ko: 모든 캡션 교체
ru: Замените все подписи

source: Replace all photographers
he: החלף את כל הצלמים
hi: सभी फोटोग्राफरों बदलें
ja: すべての写真家を交換してください
ko: 모든 사진 작가 교체
ru: Замените все фотографы

source: Replace all tags
he: החלף את כל התגים
hi: सभी टैग बदलें
ja: すべてのタグを交換してください
ko: 모든 태그를 교체
ru: Заменить все теги

source: Replace all Licenses
he: להחליף את כל הרישיונות
hi: सभी लाइसेंस बदलें
ja: すべてのライセンスを交換してください
ko: 모든 라이센스를 교체
ru: Замените все лицензии

source: --- SELECT A LICENSE ---
he: --- בחר רישיון ---
hi: --- एक लाइसेंस का चयन करें ---
ja: ---ライセンスを選択します---
ko: ---을 선택하여 ---
ru: --- Выберите ЛИЦЕНЗИИ ---

source: Update all Groups
he: עדכן את כל הקבוצות
hi: सभी समूहों को अपडेट
ja: すべてのグループを更新
ko: 모든 그룹을 업데이트
ru: Обновление всех групп

source: --- SELECT A GROUP ---
he: --- בחר קבוצה ---
hi: --- एक समूह का चयन ---
ja: ---グループを選択します---
ko: --- 그룹을 선택 ---
ru: --- Выберите группу ---

source: All photos have been approved, nothing to see here.
he: כל התמונות שאושרו, אין מה לראות כאן.
hi: सभी तस्वीरें, यहाँ देखने के लिए कुछ भी नहीं अनुमोदित किया गया है.
ja: 全ての写真は、ここを参照してくださいことは何も承認されていない。
ko: 모든 사진은 여기에서 볼 수있는 것도 승인되지 않았다.
ru: Все фото не были одобрены, не на что смотреть здесь.

source: Hide Photo Details
he: הסתר תמונה פרטים
hi: फोटो विवरण छिपाएँ
ja: 写真詳細を隠す
ko: 사진 세부 사항 숨기기
ru: Скрыть Детали фото

source: Show Photo Details
he: פרטי השידור תמונה
hi: शो फोटो विवरण
ja: ショー写真詳細
ko: 쇼 사진 세부 사항
ru: Показать Детали фото

source: Show all photo details for editing
he: הצג את כל הפרטים בתמונה לעריכה
hi: संपादन के लिए सभी फोटो विवरण दिखाएँ
ja: 編集のためにすべての写真の詳細を表示
ko: 편집에 대한 모든 사진의 세부 사항을 표시
ru: Показать все детали фотографии для изменения

source: Are you sure you want to permanently delete this photo?
he: האם אתה בטוח שברצונך למחוק תמונה זו לצמיתות?
hi: आप स्थायी रूप से इस तस्वीर को हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久にこの写真を削除してもよろしい？
ko: 영구적이 사진을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить эту фотографию?

source: Back to photo set
he: חזרה לסט צילומים
hi: पीछे फोटो सेट करने के लिए
ja: バックの写真のセットへ
ko: 뒤로 사진 세트
ru: Вернуться к фото набора

source: taken by %(p)s
he: נלקח על ידי %(p)s
hi: %(p)sद्वारा लिया
ja: %(p)sはsによってとら
ko: %(p)s에 의해 촬영
ru: размещено %(p)s

source: uploaded by
he: נטען על ידי
hi: द्वारा अपलोड की गई
ja: アップロード
ko: 업로드
ru: загружено

source: Taken on:
he: צילום ב:
hi: पर लिया:
ja: で撮影：
ko: 촬영 :
ru: Снято:

source: Camera:
he: מצלמה:
hi: कैमरा:
ja: カメラ：
ko: 카메라 :
ru: Камера:

source: of
he: של
hi: की
ja: の
ko: 의
ru: из

source: Go to First
he: עבור לראשית
hi: सबसे पहले करने के लिए जाओ
ja: ファーストに行く
ko: 첫 번째로 이동
ru: К первой

source: Editing Photo Details
he: עריכת פרטי תמונה
hi: संपादन फोटो विवरण
ja: 編集写真詳細
ko: 편집 사진의 자세한 사항
ru: Редактирование Детали фото

source: All Photos
he: כל התמונות
hi: सभी तस्वीरें
ja: すべての写真
ko: 모든 사진
ru: Все фотографии

source: Search Sets
he: סטי חיפוש
hi: खोज समूह
ja: 検索セット
ko: 검색 설정
ru: Поиск Наборы

source: Add Photo Set
he: הוספת תמונה סט
hi: फोटो को सेट जोड़ें
ja: 写真セットを追加します。
ko: 사진 세트를 추가합니다
ru: Добавить фото Set

source: This Photo
hi: इस फोटो
ja: この写真
ko: 이 사진
ru: Это фотография

source: View Photo
he: צפה בתמונות
hi: देखें फोटो
ja: 写真を見る
ko: 사진보기
ru: Посмотреть фото

source: Edit Photo
he: עריכת תמונה
hi: संपादित फोटो
ja: 写真を編集
ko: 사진 편집
ru: Редактировать фотография

source: Delete Photo
he: מחק תמונה
hi: फोटो हटाएं
ja: 写真を削除
ko: 사진 삭제
ru: Удалить фотографию
