Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Location Files
he: מיקום קבצים
hi: स्थान फ़ाइलें
ja: 場所ファイル
ko: 위치 파일
ru: Расположение файлов

source: View this event's webpage
he: צפה דף האינטרנט של אירוע זה
hi: इस घटना के वेबपेज देखें
ja: このイベントのWebページを見る
ko: 이 이벤트의 웹 페이지를보기
ru: Посмотреть сайт этого события,

source: View Larger Map
he: צג מפה גדולה יותר
hi: बड़ा नक्शा देखें
ja: 大きな地図で見る
ko: 큰지도보기
ru: Просмотреть увеличенную карту

source: Week of
he: שבוע של
hi: के सप्ताह
ja: 今週の
ko: 의 주
ru: Неделя

source: Step %(step)s of %(step_count)s
ru: Шаг %(step)sов %(step_count)s

source: Export Status
he: מצב יצוא
hi: निर्यात स्थिति
ja: エクスポートステータス
ko: 수출 현황
ru: Статус экспорта

source: Export Failed!
he: יצוא נכשל!
hi: निर्यात में विफल!
ja: エクスポートに失敗しました！
ko: 수출 실패!
ru: Ошибка экспорта!

source: Please try again.
he: אנא נסה שוב.
hi: पुन: प्रयास करें.
ja: もう一度やり直してください。
ko: 다시 시도하십시오.
ru: Пожалуйста, попробуйте еще раз.

source: Export Completed!
he: יצוא הושלם!
hi: निर्यात पूरा!
ja: エクスポートが完了！
ko: 수출 완료!
ru: Экспорт завершен!

source: here
he: כאן
hi: यहाँ
ja: ここに
ko: 여기
ru: здесь

source: Processing Export!
he: עיבוד יצוא!
hi: प्रसंस्करण निर्यात!
ja: 加工輸出！
ko: 가공 수출!
ru: Обработка Экспорт!

source: We're not done yet!
he: לא סיימנו עדיין!
hi: हम अभी तक नहीं किया हो!
ja: 私たちは、まだ終わっていない！
ko: 우리는 아직 안 끝났어!
ru: Мы еще не закончили!

source: Please wait while we finish processing your export file.
he: אנא המתן בזמן שאנחנו מסיימים עיבוד קובץ היצוא שלך.
hi: हम अपने निर्यात फ़ाइल संसाधन पूरा होने तक प्रतीक्षा करें.
ja: 私たちはあなたのエクスポートファイルの処理を完了するまでお待ちください。
ko: 우리는 당신의 내보내기 파일 처리를 완료하는 동안 잠시 기다려주십시오.
ru: Подождите, пока мы закончим обработку вашего файла экспорта.

source: %(t)s
hi: %(t)sएस
ja: %(t)sは、sの
ru: %(t)sы

source: Add File
he: הוסף קובץ
hi: फ़ाइल जोड़ें
ja: ファイルを追加
ko: 파일 추가
ru: Добавить файл

source: Add Files
hi: फ़ाइलें जोड़ें
ja: ファイルの追加
ko: 파일 추가
ru: Добавить файлы

source: Update Files
he: עדכון קבצים
hi: अद्यतन फ़ाइलें
ja: 更新ファイル
ko: 업데이트 파일
ru: Файлы обновления

source: File Delete
he: קובץ מחק
hi: हटाएँ फ़ाइल
ja: ファイルが削除
ko: 삭제 파일
ru: Файл Удалить

source: Back to files search
he: חזור לחיפוש קבצים
hi: पीछे फाइलें खोज के लिए
ja: バックファイルの検索に
ko: 돌아 가기 파일 검색에
ru: Вернуться к поиску файлов

source: View File
he: צפה בקובץ
hi: दृश्य फ़ाइल
ja: ファイルの表示
ko: 파일보기
ru: Посмотреть файла

source: Created on %(create_date)s by %(file_creator)s
ru: Создан %(create_date)s помощью %(file_creator)s

source: File Edit
he: קובץ ערוך
hi: फाइल को संपादित
ja: 編集ファイル
ko: 편집 파일
ru: Файл Правка

source: Files Index Page
he: קבצי אינדקס עמוד
hi: फ़ाइलें सूचकांक पृष्ठ
ja: ファイルのインデックスページ
ko: 파일 색인 페이지
ru: Файлы Главная страница сайта

source: File List
he: רשימת קבצים
hi: फ़ाइल सूची
ja: ファイル一覧
ko: 파일 목록
ru: Список файлов

source: Add a File
he: הוספת קובץ
hi: एक फ़ाइल जोड़ें
ja: ファイルを追加
ko: 파일 추가
ru: Добавить файл

source: Most Viewed
he: הנצפים ביותר
hi: सबसे ज्यादा देखी गयी
ja: 人気の動画
ko: 최다 조회
ru: Самые популярные

source: Most Viewed Files
he: הנצפים ביותר קבצים
hi: सर्वाधिक देखी गयी
ja: 人気の動画ファイル
ko: 대부분의 파일 조회
ru: Самые популярные Файлы

source: Filter Files
he: מסנן קבצים
hi: फ़िल्टर फ़ाइलें
ja: フィルタファイル
ko: 필터 파일
ru: Фильтр Файлы

source: Clicks
he: קליקים
hi: क्लिक्स
ja: クリック数
ko: 클릭
ru: Просмотры

source: File Name
he: שם קובץ
hi: फ़ाइल का नाम
ja: ファイル名
ko: 파일 이름
ru: Имя файла

source: Actions
he: פעולות
hi: प्रक्रिया
ja: アクション
ko: 작업
ru: Действия

source: Permenantly delete file?
he: Permenantly למחוק את הקובץ?
hi: Permenantly फ़ाइल को नष्ट?
ja: Permenantlyファイルを削除しますか？
ko: 영구히 파일을 삭제 하시겠습니까?
ru: Permenantly удалить файл?

source: Uploaded via
he: נטען דרך
hi: द्वारा अपलोड
ja: を経由してアップロード
ko: 를 통해 업로드
ru: Загружено с помощью

source: Created
he: נוצר
hi: बनाया गया
ja: 作成
ko: 작성
ru: Создан

source: by
he: על ידי
hi: से
ja: バイ
ko: 에 의해
ru: по

source: Updated
he: עדכון
hi: अद्यतन
ja: 更新した
ko: 업데이트
ru: Обновлено

source: Permenantly delete file
he: Permenantly למחוק את הקובץ
hi: Permenantly फ़ाइल को नष्ट
ja: Permenantlyファイルを削除
ko: 영구히 파일을 삭제
ru: Permenantly удалить файл

source: Insert Image
he: הכנס תמונה
hi: छवि डालें
ja: 画像を挿入
ko: 이미지 삽입
ru: Вставить изображение

source: Insert Attachment
he: קובץ מצורף הכנס
hi: सम्मिलित अनुलग्नक
ja: 添付ファイルを挿入
ko: 삽입 첨부
ru: Вставьте Вложений

source: Contact Us
he: צור קשר
hi: हमसे संपर्क करें
ja: お問い合わせ
ko: 문의
ru: Свяжитесь с нами

source: Privacy
he: פרטיות
hi: गोपनीयता
ja: プライバシー
ko: 개인 정보 보호
ru: Конфиденциальность

source: Thank you for getting in touch with
he: תודה לך על יצירת קשר עם
hi: साथ संपर्क में प्राप्त करने के लिए धन्यवाद
ja: と連絡を取得していただきありがとうございます
ko: 연락을 받고 주셔서 감사합니다
ru: Спасибо, что в связи с

source: We will be in touch with you shortly.
he: אנחנו נהיה איתך בקשר בקרוב.
hi: हम जल्द ही आप के साथ संपर्क में हो जाएगा.
ja: 私たちは、折り返しご連絡をされます。
ko: 우리는 담당자가 빠른 시간 내에 연락 할 것이다.
ru: Мы будем находиться на связи с Вами в ближайшее время.

source: FROM
he: מ
hi: से
ru: ОТ

source: PHONE
he: טלפון
hi: फोन
ko: 전화
ru: ТЕЛЕФОН

source: WEBSITE
he: אתר
hi: वेबसाइट
ja: ウェブサイト
ko: 웹 사이트
ru: САЙТ

source: ADDRESS
he: כתובת
hi: पता
ko: 주소
ru: АДРЕС

source: CITY
hi: शहर
ru: ГОРОД

source: STATE
he: מדינה
hi: राज्य
ko: 주
ru: ГОСУДАРСТВЕННЫЙ

source: COUNTRY
he: ארץ
hi: देश
ko: 국가
ru: СТРАНА

source: View message online
he: צפה בהודעה באינטרנט
hi: ऑनलाइन देखें संदेश
ja: オンライン表示メッセージ
ko: 온라인 메시지보기
ru: Посмотреть сообщение онлайн

source: <p>Please fill out the form below.</p>
he: <p> אנא מלא את הטופס שלהלן. </p>
hi: <p> नीचे दिए गए फॉर्म भरें. </p>
ja: <p>下記のフォームに必要事項を記入してください。 </p>
ko: <p> 아래의 양식을 작성해주십시오. </p>
ru: <p> Пожалуйста, заполните форму ниже. </p>

source: Pricing Options
he: אפשרויות תמחור
hi: मूल्य निर्धारण विकल्प
ja: 価格オプション
ko: 가격 옵션
ru: Оценка Вариантов

source: Add Form
he: הוספת טופס
hi: प्रपत्र जोड़ें
ja: フォームを追加
ko: 양식 추가
ru: Добавить форму

source: Section
he: סעיף
hi: अनुभाग
ja: セクション
ko: 절
ru: Раздел

source: Method
he: שיטה
hi: विधि
ja: 方法
ko: 방법
ru: Метод

source: The recipient received the following message in an email
he: הנמען קיבל את ההודעה הבאה בדואר אלקטרוני
hi: प्राप्तकर्ता एक ईमेल में निम्न संदेश प्राप्त
ja: 受信者は電子メールで次のようなメッセージを受け取った
ko: 받는 사람 이메일에서 다음과 같은 메시지를 받았습니다
ru: Получатель получил следующее сообщение по электронной почте

source: The form submitter did not receive an email because no Email Text to Submitter was entered.
he: מוסר הצורה לא קיבל דואר אלקטרוני, כי אין טקסט דוא&quot;ל למוסר היה נכנס.
hi: अनुच्छेद के लिए कोई ईमेल पाठ दर्ज किया गया था क्योंकि फार्म submitter एक ईमेल प्राप्त नहीं किया था.
ja: 投稿者への電子メールのテキストが入力されていないため、フォームの提出者は、電子メールを受信しませんでした。
ko: 등록자에 아무 이메일 텍스트를 입력하지 않았기 때문에 양식 제출자는 이메일을받지 못했습니다.
ru: Форма заявитель не получите письмо, потому что нет E-mail Текст Отправитель не было введено.

source: Edit this form
he: ערוך טופס זה
hi: इस प्रपत्र संपादित करें
ja: このフォームを編集
ko: 이 양식을 편집
ru: Редактировать этот вид

source: Delete
he: מחק
hi: हटाएं
ja: 削除
ko: 삭제
ru: Удалить

source: Are you sure you want to delete this
he: האם אתה בטוח שברצונך למחוק זאת
hi: क्या आप इसे हटाना चाहते हैं
ja: あなたは、これを削除しますか
ko: 당신은 당신이 삭제 하시겠습니까
ru: Вы уверены, что хотите удалить этот

source: Apply Change(s)
he: החל שינוי (ים)
hi: परिवर्तन लागू (ओं)
ja: 変更を適用します（複数可）
ko: 변경 사항을 적용 (들)
ru: Применить изменения (изменений)

source: Entries
he: ערכים
hi: प्रविष्टियां
ja: エントリー
ko: 항목
ru: Записи

source: Export All Entries
he: כל ערכי יצוא
hi: निर्यात सभी प्रविष्टियों
ja: すべてのエントリーをエクスポート
ko: 수출 모든 항목
ru: Экспорт Все записи

source: Export All Entries (Including uploaded files)
he: כל ערכי יצוא (כולל נטען קבצים)
hi: निर्यात सभी प्रविष्टियां (सहित फाइलें अपलोड हो चुकी हैं)
ja: すべての項目を書き出す（うちがファイルをアップロード）
ko: 수출 모든 항목 (포함하여 파일을 업로드)
ru: Экспорт Все записи (в том числе загруженные файлы)

source: 0 Entries Found
he: 0 ערכים נמצאו
hi: 0 प्रविष्टियां मिली
ja: 見つかった0エントリー
ko: 0 항목을 찾을 수
ru: 0 найдено

source: Permanently delete entry?
he: למחוק לצמיתות את הכניסה?
hi: स्थायी रूप से प्रवेश मिटाना चाहते हैं?
ja: 永久にエントリを削除しますか？
ko: 영구적으로 항목을 삭제 하시겠습니까?
ru: Окончательное удаление записи?

source: Entry Delete
he: כניסה מחיקה
hi: प्रविष्टि को हटाने
ja: エントリが削除
ko: 항목 삭제
ru: Вступление Удалить

source: Are you sure you want to delete this entry?
he: האם אתה בטוח שברצונך למחוק את הפוסט הזה?
hi: आप इस प्रविष्टि को नष्ट करना चाहते हैं आप यकीन कर रहे हैं?
ja: このエントリを削除してもよろしいですか？
ko: 이 항목을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить эту запись?

source: Delete Entry
he: מחק כניסה
hi: प्रविष्टि को हटाने
ja: エントリの削除
ko: 항목 삭제
ru: Удалить запись

source: Entry - %(t)s
he: כניסה - %(t)s
hi: एंट्री - %(t)sएस
ja: エントリ - %(t)s
ko: 엔트리 - %(t)s
ru: Вступление - %(t)sы

source: Entry Path
he: נתיב כניסה
hi: प्रवेश मार्ग
ja: エントリパス
ko: 입력 경로
ru: Вступление Путь

source: Entries Export
he: ערכי יצוא
hi: प्रविष्टियां निर्यात
ja: エントリのエクスポート
ko: 항목 내보내기
ru: Записи Экспорт

source: Please wait.
he: אנא המתן.
hi: कृपया प्रतीक्षा करें.
ja: しばらくお待ちください。
ko: 기다려주십시오.
ru: Пожалуйста, подождите.

source: Your file is being downloaded.
he: הקובץ שלך הוא להיות שהורד.
hi: आपकी फ़ाइल डाउनलोड किया जा रहा है.
ja: あなたのファイルがダウンロードされています。
ko: 파일이 다운로드되고있다.
ru: Ваш файл скачали.

source: Forms Export
he: יצוא טפסים
hi: फार्म निर्यात
ja: フォームのエクスポート
ko: 양식 내보내기
ru: Формы Экспорт

source: All Forms
he: כל הצורות
hi: सभी फार्म
ja: あらゆる形態
ko: 모든 형태
ru: Все формы

source: Search Forms
he: טפסי חיפוש
hi: खोज प्रपत्र
ja: 検索フォーム
ko: 검색 양식
ru: Поисковые формы

source: Export Forms
he: טפסי יצוא
hi: निर्यात प्रपत्र
ja: エクスポートフォーム
ko: 수출 양식
ru: Экспорт Формы

source: This Form
he: טופס זה
hi: इस प्रपत्र
ja: このフォームの
ko: 이 양식
ru: Это формуляр

source: View Form
he: טופס צפה
hi: देखें पर्चा
ja: ビューフォーム
ko: 보기 양식
ru: Посмотреть формуляр

source: View Entries
he: צפו בפוסטים
hi: देखें प्रविष्टियां
ja: ビューのエントリー
ko: 보기 항목
ru: Просмотреть записи

source: Export Entries
he: ערכי יצוא
hi: निर्यात प्रविष्टियां
ja: 輸出のエントリー
ko: 수출 항목
ru: Экспорт Записи

source: Edit Form
he: טופס עריכה
hi: संपादित करें फार्म
ja: 編集フォーム
ko: 편집 양식
ru: Редактировать форму

source: Edit Form Fields
he: עריכת שדות טופס
hi: संपादित प्रपत्र फ़ील्ड्स
ja: 編集フォーム·フィールド
ko: 편집 양식 필드
ru: Редактировать форму Поля

source: Copy Form
he: טופס העתקה
hi: कॉपी के रूप
ja: コピー用紙
ko: 복사 양식
ru: Форма Копировать

source: Delete Form
he: מחיקת טופס
hi: प्रपत्र हटाएं
ja: フォームの削除
ko: 양식 삭제
ru: Удалить форму

source: Edit Fields
he: עריכת שדות
hi: संपादित फील्ड्स
ja: フィールドの編集
ko: 필드 편집
ru: Редактирование полей

source: Fields Update
he: שדות עדכון
hi: फील्ड्स अद्यतन
ja: フィールドアップデート
ko: 필드 업데이트
ru: Поля Обновление

source: Update Field(s)
he: עדכון שדה (ים)
hi: अद्यतन फील्ड (ओं)
ja: 更新フィールド（複数可）
ko: 필드 업데이트 (들)
ru: Обновление поле (ы)

source: Website tagline
he: התגים באתר
hi: वेबसाइट टैगलाइन
ja: ウェブサイトのキャッチフレーズ
ko: 웹 사이트의 태그 라인
ru: Сайт слоган

source: FAQ, and Help Guides
he: שאלות נפוצות, ומדריכי עזרה
hi: पूछे जाने वाले प्रश्न, और मदद गाइड्स
ja: よくある質問、およびヘルプガイド
ko: FAQ 및 도움말 가이드
ru: Справка и справочные руководства

source: FAQ, and Help Guides including video help broken down by Top
he: עזרה וידאו כולל שאלות נפוצות, ועזרת מדריכים בחלוקה לפי למעלה
hi: पूछे जाने वाले प्रश्न, और मदद गाइड सहित वीडियो सहायता ऊपर से टूट
ja: トップによって分解ビデオヘルプなどのFAQやヘルプガイド
ko: FAQ 및 도움말 가이드를 포함하여 비디오 도움이 상위로 분류
ru: FAQ, и Помощь Гиды в том числе видео помощь в разбивке по началу

source: separate
he: נפרד
hi: अलग
ja: 独立した
ko: 별도의
ru: отдельный

source: Topics, and other helpful tips from
he: נושאים, ועצות מועילות אחרות מ
hi: विषय, और से अन्य उपयोगी टिप्स
ja: トピック、およびからの他の役立つヒント
ko: 항목 및에서 다른 유용한 팁
ru: Темы и другие полезные советы от

source: Featured
he: הקלק
hi: विशेष रुप से प्रदर्शित
ja: おすすめ
ko: 추천
ru: Рекомендуемые

source: FAQ
he: שאלות נפוצות
hi: सामान्य प्रश्न
ja: よくある質問
ru: Часто задаваемые вопросы

source: Most viewed
he: הנצפים ביותר
hi: सबसे ज्यादा देखी गयी
ja: 閲覧最多
ko: 최다 조회
ru: Часто просматриваемые

source: Topics
he: נושאים
hi: विषय
ja: トピック
ko: 주제
ru: Темы

source: Requests List
he: רשימת בקשות
hi: अनुरोध सूची
ja: リクエスト一覧
ko: 요청 목록
ru: Запросы Список

source: DRAFT
he: טיוטה
hi: मसौदा
ru: ПРОЕКТ

source: Edit Help File
he: קובץ עזרה עריכה
hi: संपादित करने में मदद फ़ाइल
ja: 編集ヘルプファイル
ko: 편집 도움말 파일
ru: Редактировать Помощь файла

source: Delete Help File
he: מחק קובץ עזרה
hi: मदद फ़ाइल हटाएँ
ja: ヘルプファイルを削除します
ko: 도움말 파일을 삭제
ru: Удалить файл справки

source: Requests
he: בקשות
hi: अनुरोध
ja: リクエスト
ko: 요청
ru: Запросы

source: %(t)s Request
hi: %(t)sके अनुरोध
ja: %(t)sは、sのリクエスト
ko: %(t)s 요청
ru: %(t)sы Запрос

source: Request
he: בקשה
hi: अनुरोध
ja: リクエスト
ko: 요청
ru: Запрос

source: Please provide as much detail as possible.
he: אנא ספק פרטים רבים ככל האפשר.
hi: जितना संभव हो उतना विस्तार से बताएं.
ja: できるだけ詳しく記入してください。
ko: 가능한 한 많은 세부 사항을 제공하십시오.
ru: Просьба представить как много деталь как возможно.

source: If you would like to, also include your name and email:
he: אם אתה רוצה, גם לכלול את השם ואת הדוא&quot;ל שלך:
hi: आप करना चाहते हैं, तो भी आपके नाम और ईमेल में शामिल हैं:
ja: あなたがしたい場合は、また、あなたの名前とメールアドレスを次のとおりです。
ko: 만약 당신이 좋아하면 것인지, 또한 당신의 이름과 이메일을 포함한다 :
ru: Если вы хотели бы, также включают в себя ваше имя и адрес электронной почты:

source: Add a new
he: הוסף חדש
hi: एक नया जोड़ें
ja: 新規追加
ko: 새로운 추가
ru: Добавить новый

source: %(t)s Topic
hi: %(t)sविषय है
ja: %(t)sは、sのトピック
ko: %(t)s 주제에요
ru: %(t)s Тема

source: Note
he: הערה
hi: नोट
ja: ノート
ko: 참고
ru: Заметка

source: Title:
he: כותרת:
hi: शीर्षक:
ja: タイトル：
ko: 제목 :
ru: Название:

source: Log In
he: התחבר
hi: लॉग इन करें
ja: ログイン
ko: 로그인
ru: Войти

source: ICS Status
he: סטטוס ICS
hi: आईसीएस स्थिति
ja: ICSステータス
ko: ICS 상태
ru: ICS Статус

source: ICS Creation Failed!
he: ICS הבריאה נכשלה!
hi: आईसीएस निर्माण विफल!
ja: ICSの作成に失敗しました！
ko: ICS 작성에 실패했습니다!
ru: ICS Создание удалось!

source: ICS Creation Completed!
he: ICS הבריאה הושלמה!
hi: आईसीएस निर्माण पूरा!
ja: ICS作成は完了！
ko: ICS 작성 완료!
ru: ICS Создание Завершено!

source: Processing ICS Creation!
he: עיבוד ICS בריאה!
hi: प्रसंस्करण आईसीएस निर्माण!
ja: 処理ICS作成！
ko: 처리 ICS 창조!
ru: Обработка ICS Создание!

source: Please wait while we finish processing your ics file.
he: אנא המתן בזמן שאנחנו מסיימים עיבוד קובץ ics שלך.
hi: हम अपने ICS फ़ाइल संसाधन पूरा होने तक प्रतीक्षा करें.
ja: 私たちはあなたのICSファイルの処理を完了するまでお待ちください。
ko: 우리는 당신의 ICS 파일을 처리 완료하는 동안 잠시 기다려주십시오.
ru: Подождите, пока мы закончим обработку вашего файла ICS.

source: Fill in with your user information.
he: מלא עם פרטי המשתמש שלך.
hi: अपने उपयोगकर्ता जानकारी के साथ भरें.
ja: ユーザー情報を入力してください。
ko: 사용자 정보를 입력합니다.
ru: Введите сюда ваш пользовательской информации.

source: Make Users
he: הפוך משתמשים
hi: उपयोगकर्ता बनाओ
ja: ユーザーの作成
ko: 사용자 확인
ru: Сделать пользователей

source: <h2>Identify Duplicates by</h2> %(form_key)s
hi: <h2> द्वारा डुप्लिकेट </h2> पहचानें %(form_key)sएस
ja: <h2> </h2>で重複を識別 %(form_key)s
ko: <h2>에 의해 중복 </h2> 확인 %(form_key)s
ru: <h2> Определить дубликатов по </h2> %(form_key)s

source: Delete members in group before importing
he: מחיקת חברים בקבוצה לפני היבוא
hi: आयात करने से पहले समूह में सदस्यों हटाएं
ja: インポートする前に、グループのメンバーを削除します。
ko: 가져 오기 전에 그룹의 구성원 삭제
ru: Удалить членов в группе перед импортом

source: You're almost done! Please review your settings. To complete your import click 'Import Now.'
he: כמעט סיימתם! אנא בדוק את ההגדרות שלך. כדי להשלים את &#39;היבוא עכשיו. &quot;לחץ על היבוא שלך
hi: आप लगभग काम हो गया! अपनी सेटिंग्स की समीक्षा करें. &#39;अब आयात.&#39; अपने आयात क्लिक पूरा करने के लिए
ja: あなたはほぼ完了です！設定を確認してください。あなたのインポートを完了するためには「今すぐインポート]を]をクリックします。
ko: 당신은 거의 완료! 설정을 검토하십시오. &#39;지금 가져 오기.&#39;가져 오기를 클릭 완료하려면
ru: Вы почти у цели! Пожалуйста, проверьте параметры. Для завершения вашего ввоза нажмите на ссылку &quot;Импорт сейчас.

source: Total Users
he: סה&quot;כ משתמשים
hi: कुल उपयोगकर्ता
ja: 総ユーザー
ko: 전체 사용자
ru: Всего пользователей

source: Insert
he: הכנס
hi: डालें
ja: インサート
ko: 삽입
ru: Вставить

source: Invalid Users
he: משתמשים לא חוקיים
hi: अवैध उपयोगकर्ता
ja: 無効なユーザー
ko: 유효하지 않은 사용자
ru: Недействительные Пользователи

source: ID Duplicates by:
he: מזהה כפילויות על ידי:
hi: आईडी डुप्लिकेट द्वारा:
ja: ID重複替え：
ko: ID 중복하여 :
ru: ID Дубликаты по:

source: Interactive Status:
he: מצב אינטראקטיבי:
hi: इंटरएक्टिव स्थिति:
ja: インタラクティブステータス：
ko: 대화 형 상태 :
ru: Интерактивная Статус:

source: User Group:
he: קבוצת משתמש:
hi: उपयोगकर्ता समूह:
ja: ユーザグループ：
ko: 사용자 그룹 :
ru: Пользователь Группа:

source: Update:
he: עדכון:
hi: अपडेट:
ja: アップデート：
ko: 업데이트 :
ru: Обновление:

source: This user will be ignored (not added or updated)
he: משתמש זה כבר לא יהיה רלבנטית (לא הוסיף או מעודכן)
hi: इस उपयोगकर्ता को नजरअंदाज कर दिया (नहीं जोड़े या अद्यतन) हो जाएगा
ja: このユーザーは、（追加または更新されていない）は無視されます
ko: 이 사용자는 무시 (추가하지 또는 업데이트)한다
ru: Пользователь будет игнорироваться (не добавлены или обновлены)

source: You (%(requser)s) are importing the following file at (time)
he: אתה ( %(requser)s) מייבא את הקובץ הבא ב( זמן)
hi: आप ( %(requser)sएस) में निम्न फ़ाइल (समय) आयात कर रहे हैं
ja: あなた（ %(requser)ss）が（時間）に、次のファイルをインポートしている
ko: 당신은 ( %(requser)s)에서 다음 파일 (시간을) 가져
ru: Вы ( %(requser)sы) импортируем следующий файл в (время)

source: Note: User Logging Will be Suspended for the duration of import for this session only.
he: הערה: רישום משתמש יושעה למשך יבוא לפגישה זו בלבד.
hi: नोट: उपयोगकर्ता लॉगिंग केवल इस सत्र के लिए आयात की अवधि के लिए निलंबित कर दिया जाएगा.
ja: 注：ユーザー·ログは、このセッションのための輸入の期間停止されます。
ko: 참고 : 사용자 로그 기록 만이 세션에 대한 수입의 기간 동안 일시 중지됩니다.
ru: Примечание: Вход пользователя будет приостановлено на время импорта только для этой сессии.

source: INSERTS:
he: מוסיף:
hi: सम्मिलित करता है:
ja: 挿入します。
ko: 인서트 :
ru: Вставки:

source: UPDATES:
he: עדכונים:
hi: अपडेट्स:
ja: アップデート：
ru: ОБНОВЛЕНИЕ:

source: INVALID:
he: לא חוקי:
hi: अमान्य:
ru: НЕДОСТОВЕРНЫЙ:

source: TOTAL:
he: סך הכל:
hi: कुल:
ru: ИТОГО:

source: Download recap
he: סיכום להורדה
hi: डाउनलोड संक्षिप्त
ja: 要約をダウンロード
ko: 다운로드 정리 해보
ru: Скачать резюме

source: Import More Users
he: לייבא משתמשים נוספים
hi: अधिक उपयोगकर्ताओं को आयात करें
ja: より多くのユーザーをインポートする
ko: 더 많은 사용자를 가져 오기
ru: Импорт больше пользователей

source: %(total_done)s</span>/%(total)s completed
hi: %(total_done)sएस </span> / %(total)sपूरा है
ja: %(total_done)s </span> / %(total)sが完成。
ko: %(total_done)s </span> / %(total)s완료 s의
ru: %(total_done)s </span> / %(total)sы завершена

source: Invoice Adjustment
he: תיקון חשבונית
hi: चालान समायोजन
ja: 請求調整
ko: 인보이스 조정
ru: Корректировка счета

source: Billing Information:
he: פרטי חיוב:
hi: बिलिंग जानकारी:
ja: お支払い情報：
ko: 결제 정보 :
ru: Платежная информация:

source: Total:
he: סך הכל:
hi: कुल:
ja: 合計：
ko: 총 :
ru: Всего:

source: Payments/Credits:
he: תשלומים / זיכויים:
hi: भुगतान / क्रेडिट:
ja: 支払い/クレジット：
ko: 지불 / 크레딧 :
ru: Платежи / Кредиты:

source: Balance:
he: יתרה:
hi: शेष राशि:
ja: バランス：
ko: 밸런스 :
ru: Баланс:

source: Adjustment Amount(+/-)
he: סכום התאמה (+/-)
hi: समायोजन राशि (+/-)
ja: 調整量（+/-）
ko: 조정의 양 (+)
ru: Регулировка Сумма (+/-)

source: Notes/Comments:
he: הערות / תגובות:
hi: नोट्स / टिप्पणियाँ:
ja: ノーツ/コメント：
ko: 메모 / 의견 :
ru: Примечания / Комментариев:

source: Invoice Accounting Entries View
he: חשבונית חשבונאות ערכים צפו
hi: चालान लेखा प्रविष्टियाँ
ja: 請求書の会計エントリーを見る
ko: 송장 회계 항목보기
ru: Счет бухгалтерского учета Записи Посмотреть

source: Accounting Entries View for Invoice %(invoice_id)s
ru: Бухгалтерское Записи Посмотреть на Invoice %(invoice_id)s

source: Account
he: חשבון
hi: खाता
ja: アカウント
ko: 계정
ru: Счет

source: Debit
he: חיוב
hi: डेबिट
ja: 借方
ko: 직불
ru: Дебет

source: Credit
he: אשראי
hi: क्रेडिट
ja: クレジット
ko: 신용
ru: Кредитная

source: DateTime
he: השניות של שינוי הקובץ
hi: असली तारीख
ja: 日時
ko: 날짜 시간
ru: Дата и время

source: Total by Account:
he: סה&quot;כ בחשבון:
hi: खाता से कुल:
ja: アカウント別合計：
ko: 계정 별 총 :
ru: Всего по счету:

source: View All Account Numbers
he: צפה בכל מספרי החשבון
hi: सभी खाता संख्या देखें
ja: すべてのアカウント番号を表示
ko: 모든 계정 번호보기
ru: Все номера счетов

source: Invoice #
he: מספר חשבונית
hi: चालान #
ja: 請求書＃
ko: 송장 #
ru: Счет #

source: Invoice For
he: חשבונית ל
hi: के लिए चालान
ja: 請求書
ko: 들어 송장
ru: Счет Для

source: Invoice Date
he: תאריך חשבונית
hi: चालान तिथि
ja: 請求日
ko: 송장 날짜
ru: Дата выставления счета

source: Invoice Status
he: סטטוס חשבונית
hi: चालान स्थिति
ja: 請求書のステータス
ko: 송장 상태
ru: Счет Статус

source: Invoices Export
he: חשבוניות יצוא
hi: चालान निर्यात
ja: 請求書のエクスポート
ko: 송장 내보내기
ru: Счета Экспорт

source: Pick your start and end dates (the default is the last 30 days) for your invoices export. An email will be sent to you at <strong>%(request.user.email)s</strong> once the export is ready.
hi: अपने चालान निर्यात के लिए प्रारंभ और समाप्ति दिनांक (डिफ़ॉल्ट पिछले 30 दिनों का है) उठाओ. एक ईमेल निर्यात के लिए तैयार है एक बार <strong> %(request.user.email)sएस </strong> पर आप के लिए भेजा जाएगा.
ja: 請求書のエクスポートのために（デフォルトでは過去30日間）あなたの開始日と終了日を選択してください。電子メールには、エクスポートが作成されると、 <strong> %(request.user.email)s </strong>のであなたに送信されます。
ko: 인보이스 수출에 대한 귀하의 시작 및 종료 날짜 (기본값은 지난 30 일이다) 선택합니다. 이메일은 수출 준비되면 <strong> %(request.user.email)s </strong>을 귀하에게 전송됩니다.
ru: Выберите свои даты начала и окончания (по умолчанию это последние 30 дней) для вашего экспорта фактур. Письмо будет отправлено вам в <strong> %(request.user.email)s </strong>, как только экспорт готов.

source: Invoices Export - Status
he: חשבוניות יצוא - מצב
hi: चालान निर्यात - स्थिति
ja: 請求書のエクスポート - ステータス
ko: 송장 수출 - 상태
ru: Счета Экспорт - Статус

source: Make an Offline Payment
he: הפוך תשלום מנותק
hi: एक ऑफ़लाइन भुगतान करें
ja: オフライン支払いを作る
ko: 오프라인 결제하기
ru: Сделать автономной Оплата

source: Mark Invoice #%(invoice_pk)s as Paid
hi: मार्क चालान # %(invoice_pk)sके रूप में भुगतान किया है
ja: マーク·請求書＃ %(invoice_pk)ssと有料
ko: 마크 송장 # 1 %(invoice_pk)s 같은 유료 s의
ru: Марк Счет # %(invoice_pk)s, как платная

source: Tendered %(tenddate)s
hi: प्रस्तुत %(tenddate)sएस
ja: 応募 %(tenddate)s
ko: 위탁 %(tenddate)s
ru: Поданы Заявки %(tenddate)s

source: Save Payment
he: חוסך תשלום
hi: भुगतान सहेजें
ja: 支払いを保存
ko: 지불 저장
ru: Сохранить Оплата

source: All Invoices
he: כל חשבוניות
hi: सभी चालान
ja: すべての請求書
ko: 모든 송장
ru: Все счета-фактуры

source: Search Invoices
he: חשבוניות חיפוש
hi: खोज चालान
ja: 検索請求書
ko: 검색 송장
ru: Поиск Счета

source: Export Invoices
he: חשבוניות יצוא
hi: निर्यात चालान
ja: 輸出請求書
ko: 수출 송장
ru: Экспорт счетов-фактур

source: Top Spenders Report
he: למעלה בזבזנים דווח
hi: शीर्ष खर्चीले रिपोर्ट
ja: トップ浪費家レポート
ko: 최고 낭비 신고
ru: Топ тратят Сообщить

source: This Invoice
he: חשבונית זו
hi: इस चालान
ja: この請求書
ko: 이 송장
ru: Это счета

source: Search Payments
he: תשלומי חיפוש
hi: खोज भुगतान
ja: 検索支払い
ko: 검색 지급
ru: Поиск Платежи

source: Your invoice export is ready.
he: יצוא החשבונית שלך מוכן.
hi: आपका चालान निर्यात के लिए तैयार है.
ja: あなたの請求書のエクスポートは準備ができています。
ko: 인보이스 수출 준비가되어 있습니다.
ru: Ваш экспорта счет-фактура готов.

source: Update Date Range
he: טווח תאריכי עדכון
hi: अद्यतन तिथि सीमा
ja: 更新日付範囲
ko: 업데이트 날짜 범위
ru: Обновление Диапазон дат

source: Note that the download link will expire in one week.
he: שים לב שהקישור להורדה יפוג בשבוע אחד.
hi: डाउनलोड लिंक एक सप्ताह में समाप्त हो जाएगा कि ध्यान दें.
ja: ダウンロードリンクが一週間で期限切れとなることに注意してください。
ko: 다운로드 링크는 일주에 만료합니다.
ru: Обратите внимание, что ссылка для скачивания истекает в течение одной недели.

source: Your Invoice Export is Ready on %(s)s
hi: आपका चालान निर्यात %(s)sहै पर तैयार है
ja: あなたの請求書のエクスポート %(s)sの上で準備完了です。
ko: 인보이스 수출 %(s)s에 대한 준비이다
ru: Ваш Счет экспорт Готов на %(s)s

source: Payment History
he: היסטוריית תשלומים
hi: भुगतान इतिहास
ja: 支払歴
ko: 지급 내역
ru: История платежей

source: Information
he: מידע
hi: सूचना
ja: 情報
ko: 정보
ru: Информация

source: Line Amount
he: סכום קו
hi: रेखा की राशि
ja: 線量
ko: 선 양
ru: Линия Сумма

source: View Payment
he: צפו בתשלום
hi: देखें भुगतान
ja: ビュー支払い
ko: 보기 지불
ru: Посмотреть Оплата

source: abandoned
he: נטוש
hi: परित्यक्त
ja: 放棄された
ko: 포기
ru: отказались

source: verified, not received
he: אימת, לא קיבל
hi: सत्यापित नहीं मिला
ja: 検証され、受信していない
ko: 검증받지
ru: проверяется, не получил

source: voided
he: ביטל
ja: 排尿
ko: 무효
ru: аннулирована

source: (details)
he: (פרטים נוספים)
hi: (विवरण)
ja: （詳細）
ko: (세부 사항)
ru: (подробности)
