Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Event registration is currently ongoing
he: רישום אירוע נמשך כיום
hi: घटना पंजीकरण वर्तमान में चल रही है
ja: イベント登録は、現在進行中である
ko: 이벤트 등록이 현재 진행 중입니다
ru: Регистрация событий продолжается в настоящее время

source: Total Seats
he: סה&quot;כ מושבים
hi: कुल सीटें
ja: 総席数
ko: 총 좌석
ru: Всего мест

source: Reserved
he: שמורות
hi: सुरक्षित
ja: 予約済みの
ko: 예약
ru: Зарезервировано

source: Attendee
he: משתתף
hi: सहभागी
ja: 出席者
ko: 참석자
ru: Посетитель

source: <p class="preview-reminder">This is just the <span style="color:#000;">preview</span>. The real look can only be viewed through the event registration if it is associated with an event.</p>
he: <p class="preview-reminder"> זה <span style="color:#000;"> רק </span> תצוגה מקדימה. ניתן לראות את המראה האמיתי רק דרך רישום האירוע אם הוא הקשורים לאירוע. </p>
hi: <p class="preview-reminder"> यह सिर्फ <span style="color:#000;"> है पूर्वावलोकन </span>. असली लग ही घटना पंजीकरण के माध्यम से देखा जा सकता है अगर यह होता है एक घटना के साथ जुड़े. </p>
ja: <p class="preview-reminder">これは単なる <span style="color:#000;">でプレビュー </span>]をクリックします。 実際の外観は、唯一のイベント登録を介して見ることができます それがある場合 イベントに関連付けられます。 </p>
ko: <p class="preview-reminder">이 단지 <span style="color:#000;">는 미리보기 </span>. 실제 모습은 이벤트 등록을 통해 볼 수있다 그 경우 이벤트와 연관​​된. </p>
ru: <p class="preview-reminder"> Это просто <span style="color:#000;"> Предварительный </span>. Реальный взгляд можно рассматривать только через регистрацию событий если это связана с событием. </p>

source: Event List for
he: רשימת אירועים ל
hi: के लिए इवेंट सूची
ja: のイベント一覧
ko: 의 이벤트 목록
ru: Список событий для

source: Multi-day Event
he: Multi-יום אירוע
hi: मल्टी दिवस समारोह
ja: 複数日イベント
ko: 여러 날 이벤트
ru: Многодневные событие

source: Registration Closed
he: רישום סגור
hi: पंजीकरण बंद हो गया
ja: 登録休館
ko: 등록 휴무
ru: Регистрация закрыта

source: You are registered
he: אתה רושם
hi: आप पंजीकृत हैं
ja: あなたが登録されている
ko: 당신은 등록
ru: Вы зарегистрированы

source: Attend this event
he: להשתתף באירוע זה
hi: इस घटना में शामिल
ja: このイベントに参加
ko: 이 이벤트에 참가
ru: Участие в этом мероприятии

source: <p>Form more information click here %(event_link)s</p> <p>You're receiving this email because you have registered for this event.</p>
hi: <p> फार्म में अधिक जानकारी यहाँ क्लिक करें %(event_link)sएस </p> आप इस घटना के लिए पंजीकृत किया है क्योंकि <p> आप इस ईमेल प्राप्त कर रहे हैं. </p>
ja: <p>このフォームの詳細はこちらをクリックしてください %(event_link)s </p> <p>は、このイベントのために登録しているため、この電子メールを受信して​​います。 </p>
ko: <p> 양식 자세한 정보는 여기를 클릭 %(event_link)s </p> 이 이벤트에 등록했기 때문에 <p> 당신은 이메일을 보내드립니다. </p>
ru: <p> Форма получения дополнительной информации нажмите здесь %(event_link)s </p> <p> Вы получили это письмо, потому что вы зарегистрировались на этом мероприятии. </p>

source: Are you sure you want to permanently delete this event?
he: האם אתה בטוח שאתה רוצה למחוק את האירוע הזה באופן קבוע?
hi: आप स्थायी रूप से इस घटना को हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久にこのイベントを削除してもよろしい？
ko: 당신은 영구적으로이 이벤트를 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить это событие?

source: Are you sure you want to permanently delete this recurring event?
he: האם אתה בטוח שברצונך למחוק את האירוע חוזר זה באופן קבוע?
hi: क्या आप वाकई इस आवर्ती घटना को हटाना चाहते हैं?
ja: あなたは永久にこの定期的なイベントを削除してもよろしいですか？
ko: 당신은 당신이 영구적으로 반복되는 이벤트를 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить этот повторяющееся событие?

source: Done!
he: בוצע!
hi: डन!
ja: やった！
ko: 완료!
ru: Готово!

source: Meta Information for<br /> %(event_title)s
ja: <br /> %(event_title)s
ko: <br /> %(event_title)s이야
ru: Мета Информация для <br /> %(event_title)s

source: Edit
he: עריכה
hi: संपादित करें
ja: 編集
ko: 편집
ru: Редактировать

source: Organizer
he: מארגן
hi: आयोजक
ja: 主催者
ko: 주최자
ru: Организатор

source: Save and Continue Editing
he: השמירה והמשך עריכה
hi: सहेजें और संपादन जारी
ja: 保存して編集を続ける
ko: 저장하고 편집을 계속
ru: Сохранить и продолжить редактирование

source: Apply changes to all events?
he: להחיל את השינויים לכל האירועים?
hi: सभी घटनाओं में परिवर्तन लागू करें?
ja: すべてのイベントに変更を適用しますか？
ko: 모든 이벤트에 대한 변경 사항을 적용?
ru: Применить изменения ко всем событиям?

source: These changes would be applied to every event part of this series, including past events. Are you sure?
he: שינויים אלה היו להיות מיושמים על כל חלק מקרה של סדרה זו, כולל אירועי העבר. האם אתה בטוח?
hi: इन परिवर्तनों को अतीत की घटनाओं सहित इस श्रृंखला की हर घटना भाग को लागू किया जाएगा. क्या आपको यकीन है?
ja: これらの変更は、過去のイベントを含むこのシリーズのすべてのイベントの一部に適用される。本当に？
ko: 이러한 변화는 과거의 사건을 포함하여이 시리즈의 모든 이벤트 부분에 적용됩니다. 확실합니까?
ru: Эти изменения будут применяться к каждой части событий этой серии, в том числе прошлых событий. Ты уверен?

source: Edit Email for Registration Confirmation and Reminders
he: דוא&quot;ל ערוך לאישור הרשמה ותזכורות
hi: पंजीकरण पुष्टि और अनुस्मारक के लिए ईमेल संपादित करें
ja: 登録確認やリマインダーの編集Eメール
ko: 등록 확인 및 알림에 대한 편집 이메일
ru: Редактировать E-mail для регистрации Подтверждение и напоминания

source: Edit Email to Event Registrants
he: דוא&quot;ל ערוך לאירוע נרשמים
hi: घटना registrants के लिए ईमेल संपादित करें
ja: イベント登録者への編集をEメールで送信
ko: 이벤트 등록자에 편집 이메일
ru: Редактировать Отправить событий регистраций

source: This Email is used for: <ul> <li>The event reminders to the registrants </li> </ul>
he: דוא&quot;ל זה משמש עבור: <ul> <li> תזכורות לאירועים לנרשמים </li> </ul>
hi: इस ईमेल के लिए प्रयोग किया जाता है: <ul> <li> कुलसचिव को घटना अनुस्मारक </li> </ul>
ja: この電子メールはのために使用されます。 <ul> <li>登録者へのイベントの通知 </li> </ul>
ko: 이 이메일은 사용됩니다 : <ul> <li> 등록자에 대한 이벤트 알림 </li> </ul>
ru: Это E-mail используется для: <ul> <li> В напоминаний о событиях регистрантов </li> </ul>

source: Event:
he: אירוע:
hi: घटना:
ja: イベント：
ko: 이벤트 :
ru: Событие:

source: ALL Attendees
he: כל משתתפים
hi: सभी सहभागियों
ja: すべての参加者
ko: 모든 참석자
ru: Все участники

source: View all registrant(s)
he: הצג את כל הנרשם (ים)
hi: सभी कुलसचिव (ओं) देखें
ja: すべての登録者（複数可）を見る
ko: 모든 등록자 (들)보기
ru: Посмотреть все зарегистрированного пользователя (ей)

source: Save &amp; Test
he: שמור &amp; amp; מבחן
hi: सहेजें और; टेस्ट
ja: 保存＆＃038;テスト
ko: 저장 &amp; A; 테스트
ru: Сохранить &amp; ампер; Тест

source: Save and receive a test email
he: לחסוך ולקבל דואר אלקטרוני בדיקה
hi: सहेजें और एक परीक्षण ईमेल प्राप्त
ja: テスト用の電子メールを保存し、受信
ko: 저장하고 테스트 이메일을 수신
ru: Сохранить и получить тестовое письмо

source: %(title)s - custom registration form(s)
hi: %(title)sहै - रिवाज पंजीकरण फार्म (ओं)
ja: %(title)s - カスタム登録フォーム（複数可）
ko: %(title)s■ - 사용자 정의 등록 양식 (들)
ru: %(title)s - изготовление на заказ регистрационная форма (ы)

source: Manage Custom Registration Form(s)
he: טופס ניהול מותאם אישית רישום (ים)
hi: प्रबंधित कस्टम पंजीकरण फार्म (ओं)
ja: 管理カスタム登録フォーム（複数可）
ko: 관리 사용자 등록 양식 (들)
ru: Управление Пользовательские Регистрационная форма (ы)

source: View Event
he: צפו באירוע
hi: देखें इवेंट
ja: ビューイベント
ko: 보기 이벤트
ru: Посмотреть событие

source: Edit Event
he: ערוך אירוע
hi: संपादित इवेंट
ja: 編集イベント
ko: 이벤트 편집
ru: Редактировать событие

source: Events Export
he: אירועי יצוא
hi: घटनाक्रम निर्यात
ja: イベントのエクスポート
ko: 이벤트 내보내기
ru: События Экспорт

source: Events Export - Status
he: אירועי יצוא - מצב
hi: घटनाक्रम निर्यात - स्थिति
ja: イベントのエクスポート - ステータス
ko: 이벤트 내보내기 - 상태
ru: События Экспорт - Статус

source: <p>Your request is being processed. Please check later by <strong>refreshing this page</strong>.</p> <p>In the meantime, we'll notify you via email at <strong>%(request.user.email)s</strong> once the export is ready. Thank you for your patience!</p>
hi: <p> आपका अनुरोध संसाधित किया जा रहा है. बाद में जाँच करें <strong> ताज़ा इस पृष्ठ </strong>. </p> <p> इस बीच, हम <strong> %(request.user.email)sपर ईमेल के माध्यम से सूचित करेंगे निर्यात के लिए तैयार है एक बार </strong>. आपके धैर्य के लिए धन्यवाद! </p>
ja: <p>この要求は処理中です。によって <strong> </strong>のこのページを更新ます。 </p>後でチェックしてください <p>それまでの間、私たちは <strong> %(request.user.email)sに電子メールでお知らせしますの輸出が作成されると </strong>の。あなたの忍耐をありがとう！ます。 </p>
ko: <p> 귀하의 요청을 처리 중입니다. 나중에 확인하시기 바랍니다 <strong> 새로 고침이 페이지 </strong>을 선택합니다. </p> <p> 한편, 우리는 <strong> %(request.user.email)s 이메일을 통해 알려 드리겠습니다의 수출이 준비되면 </strong>을 선택합니다. 양해 해 주셔서 감사합니다! </p>
ru: <p> Ваш запрос обрабатывается. Пожалуйста, проверьте позже <strong> освежающий эту страницу </strong>. </p> <p> В то же время, мы сообщим вам по электронной почте в <strong> %(request.user.email)s </strong>, как только экспорт готов. Спасибо за ваше терпение! </p>

source: Events Financial Report
he: אירועי דוח כספי
hi: घटनाक्रम वित्तीय रिपोर्ट
ja: イベント有価証券報告書
ko: 이벤트 재무 보고서
ru: События Финансовый отчет

source: Event Date
he: תאריך אירוע
hi: घटना दिनांक
ja: イベント日付
ko: 이벤트 날짜
ru: Дата Событие

source: # of Registrants
he: # נרשמים
hi: Registrants की #
ja: 登録者の＃
ko: 등록자의 #
ru: # Регистраций

source: Registration Total
he: סה&quot;כ רישום
hi: पंजीकरण कुल
ja: 登録総数
ko: 등록 전체
ru: Регистрация Всего

source: Add-On Total
he: Add-On סה&quot;כ
hi: जोड़ें पर कुल
ja: アドオンの合計
ko: 추가 기능 전체
ru: Add-On Всего

source: Complete Event Total
he: שלם אירוע סה&quot;כ
hi: पूरी घटना कुल
ja: 完了イベント合計
ko: 완료 이벤트 전체
ru: Полное событие Всего

source: Amount Collected
he: הסכום שנגבה
hi: राशि एकत्र
ja: 金額収集された
ko: 금액 수집
ru: Сумма Собрание

source: Amount Due
he: סכום המגיע
hi: देय राशि
ja: 未払額
ko: 금액으로 인해
ru: Сумма к оплате

source: Events ICS
he: ICS אירועים
hi: घटनाक्रम आईसीएस
ja: イベントICS
ko: 이벤트 ICS
ru: События ICS

source: Create ICS
he: צור ICS
hi: आईसीएस बनाएँ
ja: ICSの作成
ko: ICS 만들기
ru: Создать ICS

source: <strong>Download</strong> and <strong>fill in</strong> spreadsheet. <strong>Upload</strong> your updated spreadsheet, <strong>preview</strong>, and then <strong>submit</strong>.
he: <strong> הורדה </strong> ו <strong> למלא </strong> גיליון אלקטרוני. <strong> העלה הגיליון האלקטרוני </strong> שלך מעודכן, תצוגה מקדימה <strong> </strong>, ולאחר מכן <strong> להגיש </strong>.
hi: <strong> डाउनलोड </strong> और <strong> </strong> स्प्रेडशीट में भरें. <strong> अपलोड </strong> अपने अद्यतन स्प्रेडशीट, <strong> पूर्वावलोकन तो </strong>, और <strong> </strong> सबमिट करें.
ja: <strong> </strong>のダウンロードと <strong> </strong>のスプレッドシートに記入してください。 <strong> </strong>のあなたの更新されたスプレッドシート、 <strong>プレビュー </strong>の、その後、 <strong> </strong>の提出をアップロードします。
ko: <strong> 다운로드 </strong> 및 <strong> </strong>를 스프레드 시트에 입력합니다. <strong> 업로드 </strong>를 업데이트 된 스프레드 시트, <strong> 미리보기는 </strong> 및 <strong> </strong> 제출합니다.
ru: <strong> Скачать </strong> и <strong> заполнить </strong> таблицы. <strong> Загрузить </strong> ваш обновляются таблицы, <strong> Предварительный </strong>, а затем <strong> представить </strong>.

source: Download template
he: תבנית להורדה
hi: डाउनलोड टेम्पलेट
ja: ダウンロードテンプレート
ko: 다운로드 서식
ru: Скачать шаблон

source: Fill in with your event information. Dates should be formatted MM/DD/YYYY 12:00:00
he: מלא עם מידע האירוע שלכם. צריכים להיות מעוצבים תאריכים MM / DD / YYYY 00:00:00
hi: आपकी घटना की जानकारी के साथ भरें. तारीखें एम एम / डीडी / YYYY 12:00:00 प्रारूप में होना चाहिए
ja: あなたのイベント情報を入力してください。日付はMM / DD / YYYY 12:00:00フォーマットする必要があります
ko: 이벤트 정보를 입력합니다. 날짜는 MM / DD / YYYY 12:00:00 포맷해야합니다
ru: Заполните информацию вашего события. Сроки должны быть отформатированы MM / DD / YYYY 12:00:00

source: Preview Your Import
he: תצוגה מקדימה של היבוא שלך
hi: अपने आयात का पूर्वावलोकन
ja: あなたのインポートをプレビュー
ko: 들여 오기 미리보기
ru: Предварительный просмотр Ваше Импорт

source: You're almost done! To complete your import click 'Import Now.'
he: כמעט סיימתם! כדי להשלים את &#39;היבוא עכשיו. &quot;לחץ על היבוא שלך
hi: आप लगभग काम हो गया! &#39;अब आयात.&#39; अपने आयात क्लिक पूरा करने के लिए
ja: あなたはほぼ完了です！あなたのインポートを完了するためには「今すぐインポート]を]をクリックします。
ko: 당신은 거의 완료! &#39;지금 가져 오기.&#39;가져 오기를 클릭 완료하려면
ru: Вы почти у цели! Для завершения вашего ввоза нажмите на ссылку &quot;Импорт сейчас.

source: Total Events
he: סה&quot;כ אירועים
hi: कुल घटनाक्रम
ja: 合計イベント
ko: 전체 이벤트
ru: Всего событий

source: Valid Events
he: אירועים חוקיים
hi: मान्य घटनाक्रम
ja: 有効なイベント
ko: 유효한 이벤트
ru: Допустимые События

source: Invalid Events
he: אירועים לא חוקיים
hi: अवैध घटनाक्रम
ja: 無効なイベント
ko: 잘못된 이벤트
ru: Недопустимые события

source: ERROR
hi: त्रुटि
ru: ОШИБКА

source: This event will be ignored (not added)
he: אירוע זה כבר לא יהיה רלבנטית (לא הוסיף)
hi: इस घटना को नजरअंदाज कर दिया जाएगा (नहीं जोड़े)
ja: このイベントは無視されます（追加されません）
ko: 이 이벤트는 무시됩니다 (추가되지 않음)
ru: Это событие будут игнорироваться (не наш)

source: This event will be included
he: אירוע זה ייכלל
hi: इस घटना को शामिल किया जाएगा
ja: このイベントは含まれています
ko: 이 이벤트는 포함됩니다
ru: Это событие будет включено

source: Import Events Process
he: תהליך אירועי יבוא
hi: आयात घटनाओं की प्रक्रिया
ja: インポートイベント·プロセス
ko: 가져 오기 이벤트 프로세스
ru: Импорт События Процесс

source: We're not done yet! This page will be updated as your events are imported.
he: לא סיימנו עדיין! דף זה יעודכן באירועים שלך מיובאים.
hi: हम अभी तक नहीं किया हो! अपने घटनाओं आयात कर रहे हैं के रूप में इस पृष्ठ को अपडेट किया जाएगा.
ja: 私たちは、まだ終わっていない！あなたのイベントがインポートされるので、このページは更新されます。
ko: 우리는 아직 안 끝났어! 당신의 이벤트를 가져 오면서이 페이지는 업데이트됩니다.
ru: Мы еще не закончили! Эта страница будет обновляться по мере ваши события импортируются.

source: Import ID
he: יבוא מזהה
hi: आयात आईडी
ja: インポートのID
ko: 가져 오기 ID
ru: Импорт ID

source: Import complete!
he: יבוא הושלם!
hi: आयात पूरा!
ja: インポートが完了しました
ko: 가져 오기 완료!
ru: Импорт завершен!

source: View your events calendar.
he: צפה בלוח שנת האירועים שלך.
hi: अपने घटनाओं कैलेंडर देखें.
ja: あなたのイベントカレンダーを表示します。
ko: 당신의 이벤트 캘린더를 볼 수 있습니다.
ru: Просмотр календаря событий.

source: Failure Reason
he: סיבת כישלון
hi: विफलता का कारण
ja: 失敗理由
ko: 실패 이유
ru: Отказ Причина

source: Total Events Created
he: סה&quot;כ אירועים נוצרו
hi: निर्मित कुल घटनाक्रम
ja: 作成された合計イベント
ko: 만든 총 이벤트
ru: Всего событий создания

source: You (%(requser)s) are importing the following file at (time)
he: אתה ( %(requser)s) מייבא את הקובץ הבא ב( זמן)
hi: आप ( %(requser)sएस) में निम्न फ़ाइल (समय) आयात कर रहे हैं
ja: あなた（ %(requser)ss）が（時間）に、次のファイルをインポートしている
ko: 당신은 ( %(requser)s)에서 다음 파일 (시간을) 가져
ru: Вы ( %(requser)sы) импортируем следующий файл в (время)

source: Note: Event Logging Will be Suspended for the duration of import for this session only.
he: הערה: רישום אירוע יושעה למשך יבוא לפגישה זו בלבד.
hi: नोट: इवेंट लॉगिंग केवल इस सत्र के लिए आयात की अवधि के लिए निलंबित कर दिया जाएगा.
ja: 注：イベントログは、このセッションのための輸入の期間停止されます。
ko: 참고 : 이벤트 로그 기록 만이 세션에 대한 수입의 기간 동안 일시 중지됩니다.
ru: Примечание: Журнал событий будет приостановлено на время импорта только для этой сессии.

source: loading ...
he: טעינה ...
hi: लोड हो रहा है ...
ja: 読み込んでいます...
ko: 로딩 중 ...
ru: загрузка ...

source: Registered
he: הרשמה
hi: पंजीकृत
ja: 登録された
ko: 등록
ru: Регистрации

source: Collected
he: אסף
hi: एकत्र
ja: 集めた
ko: 수집
ru: Собрание

source: Guest #
he: # אורח
hi: मेहमान #
ja: ユーザー＃
ko: 고객 #
ru: Гость #

source: View Registration
he: צפו ברישום
hi: देखें पंजीकरण
ja: ビューの登録
ko: 보기 등록
ru: Посмотреть Регистрация

source: Email to Event Registrants
he: דוא&quot;ל לאירוע נרשמים
hi: घटना registrants के लिए ईमेल
ja: イベント登録者の電子メールアドレス
ko: 이벤트 등록자에게 전자 메일 보내기
ru: Отправить событий регистраций

source: Event Title:
he: כותרת אירוע:
hi: घटना शीर्षक:
ja: イベントタイトル：
ko: 이벤트 제목 :
ru: Название события:

source: For security a footer will be automatically appended indicating the sender (you!) as well as logging a security event to prevent abuse of the system
he: לביטחון תחתונה יצורף באופן אוטומטי המציין את השולח (אתה!), כמו גם כניסה לאירוע אבטחה כדי למנוע ניצול לרעה של המערכת
hi: सुरक्षा के लिए एक पाद स्वतः प्रेषक का संकेत (आप!) के साथ ही प्रणाली के दुरुपयोग को रोकने के लिए एक सुरक्षा इवेंट लॉगिंग संलग्न किया जाएगा
ja: セキュリティのためにフッターが自動的に送信者を示す（あなた！）だけでなく、システムの不正利用を防止するために、セキュリティイベントのログ記録が追加されます
ko: 보안을 위해 자동 꼬리말 송신자를 표시합니다 (!)뿐만 아니라 시스템의 남용을 방지하기위한 보안 이벤트 로깅 첨부 될
ru: Для безопасности подвал будет автоматически добавляется указанием отправителя (Вас!), А также регистрации события безопасности, чтобы предотвратить злоупотребления системой

source: This message will be sent IMMEDIATELY. DO NOT HIT REFRESH!
he: הודעה זו תישלח באופן מיידי. לא להכות רענון!
hi: इस संदेश तुरंत भेज दी जाएगी. ताज़ा मत मारो!
ja: このメッセージはすぐに送信されます。 REFRESHをヒットしない！
ko: 이 메시지는 즉시 전송됩니다. REFRESH를 때리지 마세요!
ru: Это сообщение будет отправлено немедленно. Не бейте ОБНОВИТЬ!

source: Send Email
he: שלח
hi: ईमेल भेजें
ja: メールを送信
ko: 이메일 보내기
ru: Отправить на e-mail

source: This is a reminder from your event planner for an upcoming event that you are registered for.
he: זוהי תזכורת ממפיק האירוע שלך לאירוע הקרוב שאתה רושם ל.
hi: यह आप के लिए पंजीकृत हैं कि आगामी एक घटना के लिए अपने घटना योजनाकार से याद दिलाते हैं.
ja: これは、あなたが登録されている今後のイベントのイベントプランナーから思い出させてくれます。
ko: 이것은 당신이 등록되어 향후 이벤트에 대한 이벤트 플래너에서 알림입니다.
ru: Это напоминание от вашего планировщик событий для предстоящего события, что вы зарегистрированы на.

source: Location:
he: מיקום:
hi: स्थान:
ja: 場所：
ko: 위치 :
ru: Расположение:

source: Details:
he: פרטים:
hi: विवरण:
ja: 詳細：
ko: 세부 사항 :
ru: Подробнее:

source: You are receiving this email from:
he: אתה מקבל דוא&quot;ל זה מ:
hi: आपको यह ईमेल से प्राप्त कर रहे हैं:
ja: あなたはこの電子メールを受信して​​いる。
ko: 이 이메일에서 받고 있습니다 :
ru: Вы получили это письмо от:

source: because you are a registered attendee of the event above.
he: בגלל שאתה משתתף רשום של האירוע לעיל.
hi: यदि आप उपरोक्त घटना के एक पंजीकृत सहभागी हैं.
ja: あなたは上記のイベントの登録参加者であるため。
ko: 위에서 이벤트의 등록 참석자 때문이다.
ru: потому что вы являетесь зарегистрированным участник мероприятия выше.

source: notice from
he: שם לב מ
hi: से नोटिस
ja: からの通知
ko: 에서 알 수
ru: заметить из

source: Delete Recurring Events
he: מחק אירועים חוזרים
hi: आवर्ती घटनाओं हटाएं
ja: 定期的なイベントの削除
ko: 경상 이벤트 삭제
ru: Удалить повторяющиеся события

source: Copy
he: העתקה
hi: कॉपी
ja: コピー
ko: 복사
ru: Копировать

source: Registrants
he: נרשמים
hi: कुलसचिव
ja: 登録者
ko: 등록자
ru: Зарегистрированные

source: Registrant Roster
he: סגל הנרשם
hi: कुलसचिव रोस्टर
ja: 登録者名簿
ko: 등록자 명단
ru: Домена Реестр

source: Minimal Add
hi: मिनिमल जोड़ें
ja: 最小限の追加
ko: 최소 추가
ru: Минимальный Добавить

source: Adding events are subject to the approval of the Administrators.
he: אירועי הוספה כפופים לאישור של המנהלים.
hi: जोड़ना घटनाओं प्रशासक के अनुमोदन के अधीन हैं.
ja: 追加イベントは管理者の承認を必要とする。
ko: 추가 이벤트는 관리자의 승인을 받아야한다.
ru: Добавление события подлежат утверждению администраторов.

source: Calendar
he: לוח שנה
hi: कैलेंडर
ja: カレンダー
ko: 달력
ru: Календарь

source: +%(events_more)s more
hi: + %(events_more)sअधिक है
ru: + %(events_more)s больше

source: Filter by Type
he: סנן לפי סוג
hi: प्रकार द्वारा फ़िल्टर
ja: 種類でフィルタ
ko: 유형별로 필터링
ru: Тип объявления

source: You're not registered for any upcoming events.
he: אתה לא נרשמת לכל אירועים צפויים.
hi: आप किसी भी आने वाली घटनाओं के लिए पंजीकृत नहीं हैं.
ja: あなたはどんな今後のイベント用に登録していない。
ko: 당신은 어떤 행사에 등록 아닙니다.
ru: Вы не зарегистрированы для любых предстоящих событий.

source: View our upcoming events!
he: להציג האירועים הקרובים שלנו!
hi: हमारी आने वाली घटनाओं देखें!
ja: 私たちの今後のイベントを見よう！
ko: 우리의 행사를보기!
ru: Посмотреть наши предстоящие события!

source: Event List
he: רשימת אירועים
hi: घटना सूची
ja: イベントリスト
ko: 이벤트 목록
ru: Список событий

source: Registrant List
he: רשימת הנרשם
hi: कुलसचिव सूची
ja: 登録者リスト
ko: 등록자 목록
ru: Домена Список

source: Monthly Calendar
he: לוח שנה חודשית
hi: मासिक कैलेंडर
ja: 月間カレンダー
ko: 월간 캘린더
ru: Ежемесячный календарь

source: Weekly Calendar
he: לוח שנה שבועית
hi: साप्ताहिक कैलेंडर
ja: ウィークリーカレンダー
ko: 주간 일정
ru: Еженедельный календарь

source: My Events
he: אירועים שלי
hi: मेरी गतिविधियाँ
ja: 自分のイベント
ko: 내 이벤트
ru: Мои события

source: Add an Event
he: הוספת אירוע
hi: एक घटना जोड़ें
ja: イベントを追加
ko: 이벤트 추가
ru: Добавить событие

source: Submit an Event
he: שלח אירוע
hi: एक घटना भेजें
ja: イベントを登録する
ko: 이벤트 제출
ru: Добавить мероприятие

source: Pending Events
he: אירועים תלויים ועומדים
hi: लंबित घटनाक्रम
ja: 保留中のイベント
ko: 대기중인 이벤트
ru: В ожидании события

source: Event Types
he: סוגי אירוע
hi: इवेंट प्रकार
ja: イベントの種類
ko: 이벤트 유형
ru: Типы событий

source: Precreate Event ICS
he: Precreate אירוע ICS
hi: Precreate इवेंट आईसीएस
ja: 事前に作成イベントICS
ko: 미리 만들고 이벤트 ICS
ru: Precreate событие ICS

source: This Event
he: אירוע זה
hi: इस इवेंट
ja: このイベント
ko: 이 이벤트
ru: Это событие

source: View Recurring Event List
he: צפה רשימת אירוע חוזר
hi: पुनरावर्ती ईवेंट सूची देखें
ja: 定期的なイベントの一覧を表示する
ko: 경상 이벤트 목록보기
ru: Посмотреть Периодическое списка событий

source: Print Event
he: הדפסת אירוע
hi: छापा इवेंट
ja: 印刷イベント
ko: 인쇄 이벤트
ru: Распечатать событие

source: View Attendees
he: צפו במשתתפים
hi: देखें सहभागी
ja: [表示]参加者
ko: 보기 참석자
ru: Просмотреть Участники

source: Add Event to my Calendar
he: הוספת אירוע ללוח השנה שלי
hi: अपने कैलेंडर के लिए घटना जोड़ें
ja: マイ·カレンダーにイベントを追加
ko: 내 캘린더에 이벤트 추가
ru: Добавить событие в мой календарь

source: Edit Addons
he: Addons עריכה
hi: संपादित Addons
ja: 編集アドオン
ko: 편집 애드온
ru: Редактировать плагины

source: Add Addon
he: להוסיף Addon
hi: Addon जोड़ें
ja: アドオンを追加
ko: 애드온 추가
ru: Добавить Аддон

source: Manage Custom Registration Form
he: ניהול טופס הרשמה מותאם אישית
hi: कस्टम पंजीकरण फार्म प्रबंधित
ja: カスタム登録フォームを管理する
ko: 사용자 등록 양식 관리
ru: Управление пользовательскими регистрационную форму

source: Edit Reminder Email
he: דוא&quot;ל תזכורת עריכה
hi: संपादित अनुस्मारक ईमेल
ja: 編集リマインダーメール
ko: 편집 알림 이메일
ru: Редактировать Напоминание E-mail

source: Clone Event
he: אירוע Clone
hi: क्लोन इवेंट
ja: クローンイベント
ko: 복제 이벤트
ru: Клон событие

source: Search Registrants
he: נרשמי חיפוש
hi: खोज Registrants
ja: 検索登録者
ko: 검색 등록자
ru: Поиск регистраторы

source: Roster Report
he: סגל דוח
hi: रोस्टर रिपोर्ट
ja: 名簿レポート
ko: 명단 보고서
ru: Состав Сообщить

source: E-mail Registrants
he: נרשמי E-mail
hi: ई मेल Registrants
ja: 電子メールの登録者
ko: E-메일 등록자
ru: Электронная почта регистраторы

source: Register Members
he: חברי הרשם
hi: रजिस्टर सदस्य
ja: 登録メンバー
ko: 가입 회원
ru: Регистрация пользователей

source: Delete Event
he: מחק אירוע
hi: घटना को हटाना
ja: イベントの削除
ko: 이벤트 삭제
ru: Удалить событие

source: You can export all the upcoming events to any calendar application such as MS Outlook, Google calendar, Apple iCal with the following link.
he: ניתן לייצא את כל האירועים הצפויים לכל יישום לוח שנה, כגון MS Outlook, לוח השנה של גוגל, iCal של אפל עם הקישור הבא.
hi: आप सभी आने वाली घटनाओं निर्यात कर सकते हैं ऐसे निम्नलिखित लिंक के साथ एमएस आउटलुक, गूगल कैलेंडर, एप्पल iCal के रूप में किसी भी कैलेंडर आवेदन करने के लिए.
ja: あなたはすべての予定されているイベントをエクスポートすることができます 次のリンクでは、MS OutlookやGoogleカレンダー、AppleのiCalのような任意のカレンダーアプリケーションに。
ko: 당신은 모든 행사를 내보낼 수 있습니다 예를 들면 다음 링크 MS 아웃룩, 구글 캘린더, 애플의 iCal 같은 캘린더 응용 프로그램.
ru: Вы можете экспортировать все предстоящие события в течение календарного приложения, такие как MS Outlook, календарь Google, Apple ческих со следующей ссылке.

source: Your events export is ready
he: יצוא האירועים שלך מוכן
hi: अपने घटनाओं निर्यात के लिए तैयार है
ja: あなたのイベントのエクスポートは準備ができている
ko: 귀하의 이벤트 내보내기 준비
ru: Ваше экспорт события готова

source: Date Range
he: טווח תאריכים
hi: तिथि सीमा
ja: 日付範囲
ko: 날짜 범위
ru: Диапазон дат

source: Your Events Export is Ready on
he: יצוא אירועים שלך הוא מוכן על
hi: अपने घटनाओं निर्यात पर तैयार है
ja: あなたのイベントエクスポートが上の準備完了です。
ko: 귀하의 이벤트 수출에 대한 준비입니다
ru: Ваш События экспорт Готов на

source: More
he: יותר
hi: अधिक
ja: 多くの
ko: 더
ru: Еще

source: View Event Details
he: צפו בפרטי אירוע
hi: देखें इवेंट विवरण
ja: ビューイベントの詳細
ko: 보기 이벤트 세부 정보
ru: Подробнее событие

source: Monthly View
he: תצוגה חודשית
hi: मासिक देखें
ja: 月表示
ko: 월 단위로보기
ru: Месячный обзор

source: Search Registrations
he: רישומי חיפוש
hi: खोज पंजीकृत
ja: 検索登録
ko: 검색 등록
ru: Поиск регистраций

source: Event Registration Payment Status
he: סטטוס תשלום רישום אירוע
hi: घटना पंजीकरण भुगतान स्थिति
ja: イベント登録支払い状況
ko: 이벤트 등록 지불 상태
ru: Событие Регистрация Оплата Статус

source: 0 Pending Events
he: 0 אירועים בהמתנה
hi: 0 स्थगित घटना
ja: 0保留中のイベント
ko: 0 보류 이벤트
ru: 0 ожидаемых событий

source: Print - %(title)s
he: הדפסה - %(title)s
hi: प्रिंट - %(title)sहै
ja: 印刷 - %(title)s
ko: 인쇄 - %(title)s
ru: Печать - %(title)s
