Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Form field entries
he: ערכי שדה טופס
hi: फार्म क्षेत्र प्रविष्टियों
ja: フォームフィールドのエントリ
ko: 양식 필드 항목
ru: Записи поля формы

source: Pricing Description
he: תיאור תמחור
hi: मूल्य निर्धारण विवरण
ja: 価格設定の説明
ko: 가격 설명
ru: Цены Описание

source: Billing cycle start or end date
he: תחילת מחזור חיוב או תאריך סיום
hi: बिलिंग चक्र आरंभ या अंत तिथि
ja: 課金サイクル開始または終了日
ko: 결제주기의 시작과 종료 날짜
ru: Старт цикла биллинга или дата окончания

source: Successfully added %(f)s
hi: सफलतापूर्वक जोड़ा %(f)sएस
ja: 正常に追加 %(f)s
ko: 성공적으로 추가 %(f)s
ru: Успешно добавлен %(f)s

source: Successfully edited %(f)s
hi: सफलतापूर्वक संपादित %(f)sएस
ja: 首尾よく編集された %(f)s
ko: 성공적으로 편집 %(f)s
ru: Успешно редактировалось %(f)s

source: Successfully updated %(f)s
hi: सफलतापूर्वक अपडेट %(f)sएस
ja: 正常に更新さ %(f)s
ko: 성공적으로 업데이트 %(f)s
ru: Успешно обновлено %(f)s

source: Successfully deleted %(f)s
hi: सफलतापूर्वक हटा %(f)sएस
ja: 正常に削除 %(f)s
ko: 성공적으로 삭제 %(f)s
ru: Успешно удален %(f)s

source: Successfully added %(n)s
hi: सफलतापूर्वक जोड़ा %(n)sहै
ja: 正常に追加 %(n)s
ko: 성공적으로 추가 %(n)s
ru: Успешно добавлен %(n)sы

source: Successfully deleted entry %(e)s
hi: सफलतापूर्वक हटा प्रविष्टि %(e)sहै
ja: 正常に削除エントリ %(e)s
ko: 성공적으로 삭제 된 항목 %(e)s
ru: Успешно удален запись %(e)s

source: Successful transaction.
he: עסקה מוצלחת.
hi: सफल लेनदेन.
ja: 成功したトランザクション。
ko: 성공적인 거래.
ru: Успешная сделка.

source: Flags
he: דגלים
hi: झंडे
ja: 国旗
ko: 플래그
ru: Флаги

source: Create help files, tutorials and more!
he: יצירת קבצי עזרה, מדריכים ועוד!
hi: मदद फ़ाइलें, ट्यूटोरियल और अधिक बनाने के लिए!
ja: ヘルプファイル、チュートリアルなどを作成しよう！
ko: 도움말 파일, 튜토리얼 등을 만들어보세요!
ru: Создание файлов справки, учебные пособия и многое другое!

source: %(hp)s Latest Helpfiles
hi: %(hp)sनवीनतम helpfiles
ja: %(hp)sの最新のヘルプファイル
ko: %(hp)s 최신 도움말 화일
ru: %(hp)s Последние файлы справки

source: Latest Helpfiles by %(hp)s
ru: Последние файлы справки по %(hp)s

source: Help File Information
he: מידע אודות קבצי עזרה
hi: मदद फ़ाइल जानकारी
ja: ヘルプファイル情報
ko: 도움말 파일 정보
ru: Информация Помощь файла

source: Can view help file
he: תוכל לצפות בקובץ עזרה
hi: मदद फ़ाइल देख सकते हैं
ja: ヘルプファイルを表示できます
ko: 도움말 파일을 볼 수
ru: Можно просматривать файл справки

source: Help File Requested
he: קובץ עזרה מבוקש
hi: मदद फ़ाइल अनुरोध
ja: ヘルプファイルには、要求された
ko: 도움말 파일 요청
ru: Запрашиваемая Помощь файла

source: A help file has been requested.
he: קובץ עזרה כבר ביקש.
hi: एक मदद फ़ाइल का अनुरोध किया गया है.
ja: ヘルプファイルには、要求されている。
ko: 도움말 파일이 요청되고있다.
ru: Файл справки было предложено.

source: Thanks for requesting a new help file!
he: תודה על בקשת קובץ עזרה חדשה!
hi: एक नई फ़ाइल मदद का अनुरोध करने के लिए धन्यवाद!
ja: 新しいヘルプファイルを要求するためのありがとう！
ko: 새로운 도움말 파일을 요청 주셔서 감사합니다!
ru: Спасибо за запросе нового файла справки!

source: First Name and Last Name and Email
he: שם פרטי ושם ואימייל אחרונים
hi: पहला नाम और अंतिम नाम और ईमेल
ja: 名と姓と電子メール
ko: 성과 이름 및 이메일
ru: Имя и фамилия и E-mail

source: First Name and Last Name and Phone
he: שם פרטי ושם וטלפון אחרונים
hi: पहला नाम और अंतिम नाम और फोन
ja: 名と姓と電話番号
ko: 성과 이름 및 전화 번호
ru: Имя и фамилия и телефон

source: First Name and Last Name and Company
he: שם פרטי ושם וחברה אחרונים
hi: पहला नाम और अंतिम नाम और कंपनी
ja: 名と姓と会社
ko: 성과 이름 및 회사
ru: Имя и фамилия и Компания

source: Interactive
he: אינטראקטיבי
hi: इंटरएक्टिव
ja: インタラクティブな
ko: 대화 형
ru: Интерактивная

source: Not Interactive (no login)
he: לא אינטראקטיבי (אין כניסה)
hi: इंटरैक्टिव नहीं (कोई प्रवेश)
ja: （なしログイン）対話はありません
ko: 대화하지 않음 (더 로그인 없음)
ru: Не Интерактивная (НЕТ Войти)

source: The uploaded file lacks the required field(s) as the identity for duplicates: %s.
he: הקובץ שהועלה חסר השדה נדרש (ים) כזהות לכפילויות:% s.
hi: % s: अपलोड की गई फ़ाइल डुप्लिकेट के लिए पहचान के रूप में आवश्यक क्षेत्र (एस) का अभाव है.
ja: %sに：アップロードされたファイルは、重複のためのIDとして必要なフィールド（複数可）を欠いている。
ko: % s의 : 업로드 된 파일은 중복에 대한 ID로 필요한 필드 (들)이 부족하다.
ru: Загруженный файл не хватает необходимого поля (ы) в качестве единицы для дубликатов:%s.

source: Industry Information
he: מידע התעשייה
hi: उद्योग सूचना
ja: 産業情報
ko: 산업 정보
ru: Промышленность Информация

source: Industry Code
he: סמל ענף כלכלי
hi: उद्योग कोड
ja: 産業コード
ko: 산업 코드
ru: Промышленность код

source: Can view industry
he: יכול להציג תעשייה
hi: उद्योग को देख सकते हैं
ja: 業界を表示することができます
ko: 산업을 볼 수
ru: Можно просматривать промышленности

source: Industry
he: תעשייה
hi: उद्योग
ja: 産業
ko: 산업
ru: Промышленность

source: Industries
he: תעשיות
hi: इंडस्ट्रीज
ja: 産業
ko: 산업
ru: Промышленность

source: Invoices for the entire system
he: חשבוניות עבור המערכת כולה
hi: पूरे सिस्टम के लिए चालान
ja: システム全体の請求書
ko: 전체 시스템에 대한 송장
ru: Счета за всей системы

source: Invoice Edited
he: חשבונית עריכה
hi: चालान संपादित
ja: 請求書編集
ko: 송장 편집 됨
ru: Счет Отредактировано

source: An invoice has been edited.
he: חשבונית עברה עריכה.
hi: एक चालान संपादित किया गया है.
ja: 請求書が編集されました。
ko: 송장 편집되었습니다.
ru: Счет-фактура отредактировал.

source: Recipient
he: נמען
hi: प्राप्तकर्ता
ja: 受信者
ko: 받는 사람
ru: Получатель

source: events
he: אירועים
hi: घटनाओं
ja: イベント
ko: 이벤트
ru: события

source: memberships
he: חברויות
hi: सदस्यता
ja: メンバーシップ
ko: 회원
ru: членство

source: jobs
he: מקומות עבודה
hi: जॉब
ja: ジョブ
ko: 작업
ru: рабочих мест

source: Show All
he: הצג הכל
hi: सभी दिखाएँ
ja: すべて表示
ko: 모두보기
ru: Показать все

source: Tendered
he: הגיש
hi: प्रस्तुत
ja: 応募
ko: 위탁
ru: Поданы Заявки

source: Estimate
he: הערכה
hi: अनुमान
ja: 見積もり
ko: 견적
ru: Оценка

source: Void
hi: शून्य
ja: ボイド
ko: 무효
ru: Пустота

source: Zero Balance
he: אפס מאזן
hi: जीरो बैलेंस
ja: ゼロ収支
ko: 제로 밸런스
ru: Нулевой баланс

source: Non-zero Balance
he: מאפס מאזן
hi: गैर शून्य बैलेंस
ja: ゼロ以外の残高
ko: 비 제로 밸런스
ru: Ненулевой баланс

source: Billing Last Name
he: שם משפחת חיוב
hi: बिलिंग अंतिम नाम
ja: 課金姓
ko: 결제 성 (姓)
ru: Биллинг Фамилия

source: Invoice Type
he: סוג חשבונית
hi: चालान प्रकार
ja: 請求書の種類
ko: 송장 유형
ru: Счет Тип

source: Event
he: אירוע
hi: इवेंट
ja: イベント
ko: 이벤트
ru: Событие

source: owner
he: בעלים
hi: स्वामी
ja: 所有者
ko: 소유자
ru: Владелец

source: All events
he: כל האירועים
hi: सभी घटनाओं
ja: すべてのイベント
ko: 모든 이벤트
ru: Все события

source: Can view invoice
he: יכול להציג את חשבונית
hi: चालान को देख सकते हैं
ja: 請求書を表示することができます
ko: 송장을 볼 수
ru: Можно просматривать счета-фактуры

source: Invoice Report
he: חשבונית דוח
hi: चालान की रिपोर्ट
ja: 請求書レポート
ko: 송장 보고서
ru: Счет Сообщить

source: Payment successfully made
he: תשלום שבוצע בהצלחה
hi: भुगतान सफलतापूर्वक बनाया
ja: 支払いが正常に行わ
ko: 결제가 성공적으로 이루어
ru: Оплата успешно сделал

source: Successfully marked invoice %(pk)s as paid.
hi: सफलतापूर्वक चिह्नित चालान %(pk)sके रूप में भुगतान किया है.
ja: 成功裏にマークされた請求書 %(pk)sとして支払った。
ko: 성공적으로 표시된 송장 %(pk)s 등의 지급 s의.
ru: Успешно отмечены фактура %(pk)s, как заплатили.

source: Successfully voided payment for Invoice %(pk)s.
hi: सफलतापूर्वक चालान %(pk)sएस के लिए भुगतान voided.
ja: 成功しました請求書 %(pk)sのための支払いをボイド化。
ko: 성공적으로 송장 %(pk)s 지불을 무효.
ru: Успешно аннулирована оплату счетов %(pk)s.

source: Job Information
he: מידע איוב
hi: काम की जानकारी
ja: 求人情報
ko: 작업 정보
ru: Работа Информация

source: Create and Manage a %(label)s Bank to offer free and paid postings
ru: Создание и управление %(label)s Банку предлагать платные и бесплатные проводки

source: %(dname)s Latest Jobs
hi: %(dname)sनयी नौकरियां है
ja: %(dname)s最新求人
ko: %(dname)s 최신 채용 정보를에요
ru: %(dname)s Последние вакансии

source: Latest Jobs by %(dname)s
hi: %(dname)sद्वारा नयी नौकरियां मिलें
ja: %(dname)sによる最新求人秒
ko: %(dname)s 의해 최신 채용의
ru: Последние вакансии по %(dname)s

source: 180 Days from Activation date
he: 180 ימים ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 180 दिन
ja: アクティベーションの日から180日
ko: 정품 인증 일로부터 180 일
ru: 180 дней с даты активации

source: 365 Days from Activation date
he: 365 ימים ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 365 दिन
ja: アクティベーションの日から365日
ko: 정품 인증 일로부터 365 일
ru: 365 дней с даты активации

source: Position starts on:
he: העמדה מתחילה ב:
hi: स्थिति पर शुरू होता है:
ja: ポジション上開始されます。
ko: 위치에서 시작합니다
ru: Позиция начинается:

source: Post Date/Time
he: תאריך הודעה / שעה
hi: डाक तिथि / समय
ja: 投稿日付/時刻
ko: 포스트 날짜 / 시간
ru: Сообщение Дата / время

source: Contact email
he: דוא&quot;ל ליצירת קשר
hi: संपर्क ईमेल
ja: 連絡先メールアドレス
ko: 담당자 이메일
ru: Контактный адрес электронной почты

source: Contact country
he: מדינה לתקשר
hi: संपर्क देश
ja: お問い合わせ国
ko: 연락 국가
ru: Связаться страна

source: Security Code
he: קוד אבטחה
hi: सुरक्षा कोड
ja: セキュリティコード
ko: 보안 코드
ru: Код безопасности

source: Can view job
he: תוכל לצפות בעבודה
hi: काम को देख सकते हैं
ja: ジョブを表示することができます
ko: 작업을 볼 수
ru: Можно просматривать работу

source: Job
he: עבודה
hi: नौकरी
ja: 仕事
ko: 작업
ru: Работа

source: Jobs
he: משרות
hi: नौकरियां
ja: ジョブズ
ko: 채용
ru: Вакансии

source: Can view job pricing
he: יכול להציג את העבודה של תמחור
hi: नौकरी मूल्य निर्धारण देख सकते हैं
ja: 仕事の価格設定を表示できます
ko: 작업의 가격을 볼 수
ru: Можно просматривать цены работу

source: Job Pricing
he: תמחור עבודה
hi: नौकरी मूल्य निर्धारण
ja: ジョブプライシング
ko: 작업의 가격
ru: Работа Ценообразование

source: Job Pricings
he: תמחור עבודה
hi: नौकरी pricings
ja: ジョブPricings
ko: 작업의 가격 설정
ru: Вакансии ценообразования

source: Job Added
he: עבודה נוסף
hi: नौकरी जोड़ा गया
ja: ジョブが追加された
ko: 작업 추가
ru: Работа Добавлено

source: A job has been added.
he: עבודה נוספה לו.
hi: एक नौकरी जोड़ा गया है.
ja: ジョブが追加されました。
ko: 작업이 추가되었습니다.
ru: Работа была добавлена.

source: Job Deleted
he: העבודה נמחקה
hi: नौकरी हटाए गए
ja: ジョブが削除された
ko: 작업 삭제
ru: Работа Удаленные

source: A job has been deleted
he: עבודה נמחקה
hi: एक नौकरी हटा दिया गया है
ja: ジョブが削除されました
ko: 작업이 삭제되었습니다
ru: Задание было удалено

source: Job Approved User Notice
he: הודעת משתמש מאושרת עבודה
hi: नौकरी स्वीकृत उपयोगकर्ता सूचना
ja: 求人承認ユーザ通知
ko: 작업 승인 된 사용자주의 사항
ru: Работа Утверждено Уведомление пользователя

source: A job has been approved - user notice.
he: עבודה אושרה - הודעה למשתמש.
hi: उपयोगकर्ता की सूचना - एक नौकरी अनुमोदित किया गया है.
ja: ユーザー通知を - ジョブが承認されています。
ko: 사용자 통지 - 작업이 승인되었습니다.
ru: Работа была одобрена - уведомление пользователя.

source: Job Add Invoice
he: עבודת הוספת חשבונית
hi: नौकरी चालान जोड़ें
ja: 仕事を請求書に追加
ko: 작업 송장 추가
ru: Работа Добавить Invoice

source: Due on Receipt
he: בשל על קבלה
hi: रसीद पर कारण
ja: 領収書上の原因
ko: 영수증에 인해
ru: Благодаря работы при получении

source: Thank You.
he: תודה.
hi: धन्यवाद.
ja: ありがとう。
ko: 감사합니다.
ru: Спасибо.

source: A list of locations associated with your organizationIncludes a search that sort by nearest location.
he: רשימת מקומות הקשורים לorganizationIncludes חיפוש שמיקום מיון לפי קרוב ביותר.
hi: अपने organizationIncludes साथ एक खोज है कि तरह से निकटतम स्थान जुड़े स्थानों की सूची.
ja: あなたのorganizationIncludesで検索並べ替え最寄りの場所を関連する場所のリスト。
ko: 당신의 organizationIncludes으로 검색 정렬 가장 가까운 위치를 관련 위치의 목록입니다.
ru: Список мест, связанных с вашими organizationIncludes поиск, который сортировать по ближайшему представителю.

source: %(dname)s Latest Locations
hi: %(dname)sनयी स्थान है
ja: %(dname)s最新の場所
ko: %(dname)s 최신 위치를에요
ru: %(dname)s Последние направления

source: Latest Locations by %(dname)s
he: המיקומים אחרונים על ידי %(dname)s
ru: Последние Места по %(dname)s

source: Logo
he: לוגו
hi: लोगो
ja: ロゴ
ko: 로고
ru: Логотип

source: Remove the current logo
he: הסר את הלוגו הנוכחי
hi: वर्तमान लोगो निकालें
ja: 現在のロゴを削除する
ko: 현재 로고를 제거
ru: Удалить текущий логотип

source: Headquarters
he: המטה
hi: मुख्यालय
ja: 本部
ko: 본부
ru: Штаб-квартира

source: Can view location
he: יכול להציג את מיקום
hi: स्थान देख सकते हैं
ja: 場所を表示することができます
ko: 위치를 볼 수
ru: Можно просматривать местоположение

source: Make Online Payment
he: בצעת תשלום באינטרנט
hi: ऑनलाइन भुगतान करें
ja: オンライン決済を行います
ko: 온라인 결제하기
ru: Сделайте Оплата онлайн

source: A valid e-mail address, please.
he: כתובת דואר אלקטרוני חוקית, בבקשה.
hi: एक वैध ई मेल पते, कृपया.
ja: 有効な電子メールアドレスでお願いします。
ko: 유효한 전자 메일 주소,하시기 바랍니다.
ru: Существующий адрес электронной почты, пожалуйста.

source: address line 2
he: שורת כתובת 2
hi: पता पंक्ति 2
ja: 住所2行目
ko: 주소 표시 줄이
ru: адресная строка 2

source: referred by
he: הופנה על ידי
hi: द्वारा भेजा
ja: で参照される
ko: 에 의해 참조
ru: отнесено

source: General Payment
he: תשלום כללי
hi: जनरल भुगतान
ja: 一般的なお支払い
ko: 일반 결제
ru: Генеральный Оплата

source: General Payments
he: כלליים בתשלומים
hi: जनरल भुगतान
ja: 一般的な支払い
ko: 일반 지불
ru: Общие платежи

source: Make Payment Added
he: הפוך נוסף תשלום
hi: भुगतान जोड़ा गया
ja: お支払い方法は以下のように付け加えてください
ko: 확인 지불 추가
ru: Сделайте Оплата Добавлено

source: A payment has been made.
he: תשלום נעשה.
hi: भुगतान किया गया है.
ja: 支払いがなされている。
ko: 이 지급되고있다.
ru: Оплата была произведена.

source: Make Payment Invoice
he: הפוך חשבונית תשלום
hi: भुगतान चालान बनाओ
ja: 支払請求書を作る
ko: 결제 송장 확인
ru: Сделайте оплаты счетов

source: Profile
he: פרופיל
hi: प्रोफाईल
ja: プロフィール
ko: 프로필
ru: Профиль

source: Membership
he: חברות
hi: सदस्यता
ja: メンバーシップ
ko: 회원
ru: Членство

source: Education History
he: ההיסטוריה חינוך
hi: शिक्षा इतिहास
ja: 教育史
ko: 교육 역사
ru: История образования

source: Money
he: כסף
hi: मनी
ja: マネー
ko: 돈
ru: Деньги

source: Demographics
he: דמוגרפיה
hi: जनसांख्यिकी
ja: 人口動態
ko: 인구 통계
ru: Демография

source: Successfully Approved
he: מאושר בהצלחה
hi: सफलतापूर्वक स्वीकृत
ja: 首尾よく承認
ko: 성공적으로 승인
ru: Успешно Утверждено

source: Successfully Renewed
he: עודכן בהצלחה
hi: सफलतापूर्वक नए सिरे से
ja: 首尾よくリニューアル
ko: 성공적으로 업데이트
ru: Успешно Обновлено

source: Successfully Disapproved
he: לא אושרו בהצלחה
hi: सफलतापूर्वक अस्वीकृत
ja: 首尾よく不承認
ko: 성공적으로 승인
ru: Успешно Отклонено

source: Successfully Expired
he: פג תוקף בהצלחה
hi: सफलतापूर्वक समय सीमा समाप्त
ja: 首尾よく期限切れ
ko: 성공적으로 만료
ru: Успешно Истекло

source: Donation
he: תרומה
hi: दान
ja: 寄付
ko: 기부
ru: Пожертвование

source: Expiration Method
he: שיטת פקיעה
hi: समय समाप्ति की विधि
ja: 有効期限法
ko: 만료 방법
ru: Метод Действительно

source: Renewal Options
he: אפשרויות חידוש
hi: नवीकरण विकल्प
ja: リニューアルオプション
ko: 갱신 옵션
ru: Опции обновления

source: Membership App
he: חברות App
hi: सदस्यता ऐप
ja: メンバーシップアプリ
ko: 회원 앱
ru: Членство App

source: Membership management application.
he: יישום ניהול חברות.
hi: सदस्यता प्रबंधन अनुप्रयोग.
ja: 会員管理アプリケーション。
ko: 회원 관리 응용 프로그램입니다.
ru: Приложение для управления Членство.

source: Period Type
he: סוג תקופה
hi: अवधि के प्रकार
ja: 期間タイプ
ko: 기간 유형
ru: Период Тип

source: Admin fee for the first time processing
he: דמי ניהול עבור עיבוד הפעם הראשונה
hi: पहली बार प्रसंस्करण के लिए व्यवस्थापक शुल्क
ja: 初めて処理のための管理手数料
ko: 처음 처리 관리 수수료
ru: Плата Админ в первый обработки времени

source: Period must be a numeric number.
he: התקופה חייבת להיות מספר מספרי.
hi: अवधि एक अंकीय संख्या होनी चाहिए.
ja: 期間は数値の数でなければなりません。
ko: 기간은 숫자 여야합니다.
ru: Период должен быть цифровым число.

source: Period is a required field.
he: התקופה היא שדה נדרש.
hi: पीरियड क्षेत्र जरूरी है.
ja: 期間は必須フィールドです。
ko: 기간은 필수 필드입니다.
ru: Период поле является обязательным.

source: Please select a expiration option for join.
he: אנא בחר אפשרות תפוגה עבור להצטרף.
hi: में शामिल होने के लिए एक समय सीमा समाप्ति विकल्प का चयन करें.
ja: 参加の有効期限オプションを選択してください。
ko: 조인 만료 옵션을 선택하십시오.
ru: Пожалуйста, выберите опцию действия для объединения.

source: The day(s) field in option 2 of Expires On must be a numeric number.
he: שדה היום (ים) באפשרות 2 של התוקף פג ב חייב להיות מספר מספרי.
hi: विकल्प 2 में दिन (ओं) क्षेत्र के एक अंकीय संख्या होनी चाहिए पर समाप्त हो.
ja: 有効期限のオプションが2日（s）フィールドには数値の数でなければなりません。
ko: 옵션 2 일 (들) 필드의는 숫자 여야합니다에 만료됩니다.
ru: Поле день (дни) в варианте 2 из Истекает должен быть цифровым число.

source: Please select a expiration option for renewal.
he: אנא בחר אפשרות פקיעה להתחדשות.
hi: नवीकरण के लिए एक समय सीमा समाप्ति विकल्प का चयन करें.
ja: リニューアルの有効期限オプションを選択してください。
ko: 갱신 만료 옵션을 선택하십시오.
ru: Пожалуйста, выберите опцию действия для возобновления.

source: The day(s) field in option 2 of Renew Expires On must be a numeric number.
he: שדה היום (ים) באפשרות 2 של Renew התוקף פג ב חייב להיות מספר מספרי.
hi: नवीनीकृत करने का विकल्प 2 में दिन (ओं) क्षेत्र एक अंकीय संख्या होनी चाहिए पर समाप्त हो.
ja: 更新のオプション2日（s）フィールドには数値の数でなければなりません有効期限。
ko: 갱신의 옵션 2 일 (들) 필드는 숫자 여야합니다에 만료됩니다.
ru: Поле день (дни) в варианте 2 Renew Истекает должен быть цифровым число.

source: The day(s) field in option 3 of Renew Expires On must be a numeric number.
he: שדה היום (ים) באפשרות 3 של Renew התוקף פג ב חייב להיות מספר מספרי.
hi: नवीनीकृत करने का विकल्प 3 में दिन (ओं) क्षेत्र एक अंकीय संख्या होनी चाहिए पर समाप्त हो.
ja: リニューのオプション3日（s）フィールドには数値の数でなければなりません有効期限。
ko: 갱신의 옵션 3 일 (들) 필드는 숫자 여야합니다에 만료됩니다.
ru: Поле день (дни) в варианте 3 Renew Истекает должен быть цифровым число.

source: Please select an option for fixed period.
he: אנא בחר אפשרות לתקופה קצובה.
hi: निश्चित अवधि के लिए एक विकल्प का चयन करें.
ja: 一定期間のオプションを選択してください。
ko: 일정 기간에 대한 옵션을 선택하십시오.
ru: Пожалуйста, выберите значение для фиксированного периода.

source: The day(s) field in the option 1 of Expires On must be a numeric number.
he: שדה היום (ים) באופציה 1 של התוקף פג ב חייב להיות מספר מספרי.
hi: का विकल्प 1 में दिन (ओं) मैदान पर एक अंकीय संख्या होनी चाहिए समाप्त हो.
ja: 有効期限のオプションが1日（s）フィールドには数値の数でなければなりません。
ko: 옵션 1 일 (들) 필드에서이 숫자 여야합니다 만료됩니다.
ru: Поле день (дни) в варианте 1 Истекает должен быть цифровым число.

source: The day(s) field in the option 2 of Expires On must be a numeric number.
he: שדה היום (ים) באפשרות 2 של התוקף פג ב חייב להיות מספר מספרי.
hi: का विकल्प 2 में दिन (ओं) मैदान पर एक अंकीय संख्या होनी चाहिए समाप्त हो.
ja: 有効期限のオプションが2日（s）フィールドには数値の数でなければなりません。
ko: 옵션 2 일 (들) 필드에서이 숫자 여야합니다 만료됩니다.
ru: Поле день (дни) в варианте 2 Истекает должен быть цифровым число.

source: The grace period day(s) for optoin 2 must be a numeric number.
he: יום תקופת החסד (ים) לoptoin 2 חייב להיות מספר מספרי.
hi: optoin 2 के लिए रियायती अवधि दिन (एस) एक अंकीय संख्या होनी चाहिए.
ja: optoin 2の猶予期間の日（複数可）は、数値数字でなければなりません。
ko: optoin 2에 대한 유예 기간 일 (들)은 숫자 여야합니다.
ru: День (дни) льготный период для optoin 2 должен быть цифровым число.

source: Allowed characters are letters, digits, at sign (@), period (.), plus sign (+), dash (-), and underscore (_).
he: תווים מותרים הם אותיות, ספרות, בסימן (@), תקופה, בתוספת סימן (+), מקף (.) (-), וקו תחתון (_).
hi: (.) की अनुमति वर्ण चिह्न (@) में अक्षर, अंक, अवधि, धन चिह्न (+), पानी का छींटा हैं (-), और अंडरस्कोर (_).
ja: （）使用できる文字は、アット​​マーク（@）文字、数字、ピリオド、プラス記号（+）、ダッシュ（ - ）、およびアンダースコア（_）。
ko: (.) 허용 문자는 @ 기호 문자, 숫자, 마침표, 더하기 기호 (+), 대시 아르 (-) 및 밑줄 (_).
ru: Можно использовать буквы, цифры, знак (@), период, плюс знак (+), тире (.) (-) И подчеркивание (_).

source: Passwords do not match.
he: סיסמאות לא תואמות.
hi: पासवर्ड मेल नहीं खाते.
ja: パスワードが一致しません。
ko: 암호가 일치하지 않습니다.
ru: Пароли не совпадают.

source: This username exists. If it's yours, please provide your password.
he: שם משתמש זה קיים. אם זה שלך, אנא ספק את הסיסמה שלך.
hi: यह उपयोगकर्ता नाम मौजूद है. यह तुम्हारा है, तो अपना पासवर्ड प्रदान करें.
ja: このユーザ名は存在しています。それはあなたのものなら、あなたのパスワードを入力してください。
ko: 이 사용자 이름은 존재합니다. 그것은 당신을 있다면, 암호를 제공하십시오.
ru: Это имя пользователя существует. Если она твоя, пожалуйста, укажите Ваш пароль.

source: School 2
he: בית הספר 2
hi: स्कूल के लिए 2
ja: スクール2
ko: 학교 2
ru: Школа 2

source: Degree 2
he: תואר 2
hi: डिग्री 2
ja: 度2
ko: 과정이
ru: Степень 2

source: School 3
he: בית הספר 3
hi: 3 स्कूल
ja: 学校3
ko: 학교 3
ru: Школа 3

source: Major 3
he: 3 גדולים
hi: मेजर 3
ja: 主要3
ko: 주요 3
ru: Майор 3

source: Degree 3
he: תואר 3
hi: डिग्री 3
ja: 度3
ko: 학위 3
ru: Степень 3

source: School 4
he: בית הספר 4
hi: स्कूल 4
ja: 学校4
ko: 학교 4
ru: Школа 4

source: Major 4
he: 4 גדולים
hi: मेजर 4
ja: 主要4
ko: 주요 사
ru: Майор 4

source: Degree 4
he: תואר 4
hi: डिग्री 4
ja: 度4
ko: 학위 4
ru: Степень 4

source: Archive
he: ארכיון
hi: पुरालेख
ja: アーカイブ
ko: 아카이브
ru: Архив

source: Export Active Memberships
he: חברויות פעילה יצוא
hi: निर्यात सक्रिय सदस्यता
ja: 輸出アクティブメンバーシップ
ko: 수출 활동 멤버십
ru: Экспорт Активные Членство

source: Export Pending Memberships
he: חברויות בהמתנה יצוא
hi: निर्यात अपूर्ण सदस्यता
ja: 輸出保留メンバーシップ
ko: 수출 보류 멤버십
ru: Экспорт Членство Pending

source: Export Expired Memberships
he: חברויות ביצוא פג תוקף
hi: निर्यात समय सीमा समाप्त सदस्यता
ja: 輸出期限切れメンバーシップ
ko: 수출 만료 멤버십
ru: Экспорт Истекло Членство

source: Export All Types
he: לייצא כל סוגים
hi: सभी प्रकार के निर्यात
ja: すべての種類のエクスポート
ko: 모든 형식 내보내기
ru: Экспорт всех типов

source: Join Under the Corporation:
he: הצטרפות תחת התאגיד:
hi: निगम के अंतर्गत शामिल हों:
ja: 株式会社の下で参加。
ko: 회사에서 가입 :
ru: Присоединяйтесь Под корпорации:

source: Enter the Secret Code
he: הזן את הקוד הסודי
hi: सीक्रेट कोड लिखें
ja: シークレットコードを入力してください
ko: 비밀 코드를 입력
ru: Введите секретный код

source: Verify Your Email Address
he: לאמת את כתובת הדוא&quot;ל שלך
hi: अपना ईमेल पता सत्यापित
ja: あなたのEmailアドレスを確認してください
ko: 귀하의 이메일 주소를 확인
ru: Проверьте Ваш адрес электронной почты

source: Invalid Secret Code.
he: לא חוקי קוד סודי.
hi: अवैध सीक्रेट कोड.
ja: 無効な秘密のコード。
ko: 잘못된 비밀 코드입니다.
ru: Неверный секретный код.

source: Sorry but we're not able to find your corporation.
he: מצטער אבל אנחנו לא מסוגלים למצוא התאגיד שלך.
hi: क्षमा करें, लेकिन हम आपके निगम खोजने के लिए सक्षम नहीं हैं.
ja: 申し訳ありませんが、私たちはあなたの会社を見つけることができないです。
ko: 죄송하지만, 우리는 당신의 회사를 찾을 수 아니에요.
ru: Жаль, но мы не в состоянии найти свой корпорацию.

source: All Statuses
he: כל הסטטוסים
hi: सभी स्थितियां
ja: すべてのステータス
ko: 모든 별 상태
ru: Все Статусы

source: Gender
he: מין
hi: लिंग
ja: ジェンダー
ko: 성별
ru: Пол

source: Username and password did not match.
he: שם משתמש וסיסמא לא תאמו.
hi: उपयोगकर्ता नाम और पासवर्ड से मेल नहीं खाती.
ja: ユーザー名とパスワードが一致しませんでした。
ko: 사용자 이름과 비밀번호가 일치하지 않았다.
ru: Имя пользователя и пароль не совпадают.

source: Choose from a list
he: בחר מתוך רשימה
hi: एक सूची में से चुनें
ja: リストから選択
ko: 목록에서 선택
ru: Выберите из списка

source: Multi select
he: רב לבחור
hi: मल्टी चयन
ja: マルチセレクト
ko: 다중 선택
ru: Мульти выберите

source: Section Header
he: סעיף כותרת
hi: धारा हैडर
ja: セクション見出し
ko: 섹션 헤더
ru: Раздел заголовка

source: Description
he: תיאור
hi: विवरण
ja: 説明
ko: 설명
ru: Описание

source: Horizontal Rule
he: כלל אופקי
hi: क्षैतिज नियम
ja: 水平線
ko: 수평 규칙
ru: Горизонтальная линия

source: Corporate Membership ID
he: מזהה חברות עסקית
hi: कॉर्पोरेट सदस्यता आईडी
ja: 法人会員番号
ko: 기업 회원 ID
ru: Корпоративное членство ID

source: User
he: משתמש
hi: उपयोगकर्ता
ja: ユーザー
ko: 사용자
ru: Пользователь

source: Custom
he: מותאם אישית
hi: कस्टम
ja: カスタム
ko: 사용자 지정
ru: Пользовательские

source: Fixed
he: קבוע
hi: फिक्स्ड
ja: 一定の
ko: 고정
ru: Исправлена

source: Rolling
he: מתגלגל
hi: रोलिंग
ja: ローリング
ko: 롤링
ru: Подвижной

source: Days
he: ימים
hi: दिन
ja: 日
ko: 일
ru: Дни

source: Months
he: חודשים
hi: महीने
ja: 月間
ko: 달
ru: Месяцев

source: Years
he: שנים
hi: साल
ja: 年
ko: 년
ru: Лет

source: Admin Fee
he: דמי Admin
hi: व्यवस्थापक शुल्क
ja: 管理料
ko: 관리 수수료
ru: Плата Админ

source: Members joined will be added to this group
he: חברים שהצטרפו יתווספו לקבוצה זו
hi: में शामिल हो गए सदस्य इस समूह में जोड़ दिया जाएगा
ja: 参加メンバーは、このグループに追加されます
ko: 가입 회원은이 그룹에 추가됩니다
ru: Пользователи Регистрация будет добавлен в эту группу

source: Require Approval
he: זקוק לאישור
hi: अनुमोदन की आवश्यकता
ja: 承認を要求
ko: 승인이 필요
ru: Требуют одобрения

source: Auto-approval requires payment
he: אישור אוטומטי דורש תשלום
hi: ऑटो अनुमोदन भुगतान की आवश्यकता
ja: 自動承認の支払いが必要です
ko: 자동 승인 결제가 필요합니다
ru: Авто-утверждение требует оплаты

source: If checked, auto-approved memberships will require a successful online payment to be auto-approved.
he: אם מסומן, חברויות שאושרו אוטומטית תדרוש תשלום מקוון מוצלח כדי להיות מאושר אוטומטי.
hi: जाँच की, तो स्वत: मंजूरी दे दी सदस्यता स्वत: स्वीकृत होना एक सफल ऑनलाइन भुगतान की आवश्यकता होगी.
ja: チェックすると、自動承認されたメンバーシップが自動承認されたことが成功したオンライン支払いが必要になります。
ko: 선택하면 자동 승인 회원은 자동 승인을 받아야 성공적인 온라인 결제가 필요합니다.
ru: Если отмечено, авто-одобрен членство потребует успешный онлайн-платежей, что авто-утвержден.

source: Allow Renewal
he: לאפשר התחדשות
hi: नवीनीकरण की अनुमति दें
ja: リニューアルを許可する
ko: 갱신 허용
ru: Разрешить Возобновление

source: Renewal Only
he: חידוש רק
hi: नवीकरण केवल
ja: リニューアルのみ
ko: 갱신 만
ru: Обновление только
