Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Custom Notice for Corporate Memberships
he: הודעה מותאמת אישית עבור משתמשים עסקיים
hi: कॉर्पोरेट सदस्यता के लिए कस्टम की सूचना
ja: 法人会員のカスタムのお知らせ
ko: 기업 멤버십을위한 맞춤형 공지 사항
ru: Пользовательские Уведомление для корпоративных Членство

source: Free
he: חינם
hi: नि: शुल्क
ja: フリー
ko: 무료
ru: Бесплатно

source: Create directories to list businesses
he: ליצור ספריות לרשימת עסקים
hi: व्यवसायों को सूचीबद्ध करने के लिए निर्देशिका बनाएँ
ja: ビジネスをリストするディレクトリを作成します
ko: 사업을 나열하는 디렉토리를 생성
ru: Создание папок для перечисления предприятиям

source: 14 Days from Activation date
he: 14 ימים ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 14 दिन
ja: アクティベーションの日から14日
ko: 정품 인증 일로부터 14 일
ru: 14 дней от даты активации

source: 60 Days from Activation date
he: 60 ימים ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 60 दिनों के
ja: アクティベーションの日から60日
ko: 정품 인증 일로부터 60 일
ru: 60 дней с момента активации

source: 90 Days from Activation date
he: 90 ימים ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 90 दिन
ja: アクティベーション日から90日
ko: 정품 인증 일로부터 90 일
ru: 90 дней со дня активации

source: 120 Days from Activation date
he: 120 ימים ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 120 दिन
ja: アクティベーションの日から120日
ko: 정품 인증 일로부터 120 일
ru: 120 дней с даты активации

source: 1 Year from Activation date
he: שנה 1 ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 1 साल
ja: アクティベーションの日から1年
ko: 정품 인증 일로부터 1 년
ru: 1 год от даты активации

source: Unlimited
he: ללא הגבלה
hi: असीमित
ja: 無制限の
ko: 무제한
ru: Неограниченное

source: 30 Days from Activation date
he: 30 ימים ממועד ההפעלה
hi: एक्टिवेशन की तारीख से 30 दिन
ja: アクティベーション日から30日
ko: 정품 인증 일로부터 30 일
ru: 30 дней со дня активации

source: %(sitedisplayname)s Latest Directories
hi: %(sitedisplayname)sनयी निर्देशिकाएँ है
ja: %(sitedisplayname)s最新のディレクトリ
ko: %(sitedisplayname)s 최신 디렉토리이야
ru: %(sitedisplayname)s Последние каталогов

source: Latest Directories by %(sitedisplayname)s
he: מדריכים אחרונים על ידי %(sitedisplayname)s
ru: Последние Справочники по %(sitedisplayname)s

source: Requested Duration
he: משך ביקש
hi: निवेदित अवधि
ja: 要求された期間
ko: 요청 시간
ru: Запрашиваемая Продолжительность

source: <a href="%s" id="add_id_pricing">Add Pricing Options</a>
he: <a href="%s" id="add_id_pricing"> הוספת אפשרויות תמחור </a>
hi: <a href="%s" id="add_id_pricing"> मूल्य निर्धारण विकल्प जोड़ें </a>
ja: <a href="%s" id="add_id_pricing">価格オプションを追加 </a>を
ko: <a href="%s" id="add_id_pricing"> 가격 옵션을 추가 </a> 홈페이지
ru: <a href="%s" id="add_id_pricing"> Добавить Тарифы и цены Параметры </a>

source: -- SELECT ONE --
he: - בחר אחד -
hi: - एक का चयन करें -
ja: - 1つ選択 -
ko: - 하나를 선택합니다 -
ru: - ВЫБРАТЬ -

source: Search By
he: חפש לפי
hi: खोज
ja: で検索
ko: 으로 검색
ru: Поиск по

source: Regular
he: רגיל
hi: नियमित
ja: レギュラー
ko: 일반
ru: Регулярный

source: Premium
he: פרימיום
hi: प्रीमियम
ja: プレミアム
ko: 프리미엄
ru: Премиум

source: Please select a payment method.
he: אנא בחר את שיטת תשלום.
hi: एक भुगतान पद्धति का चयन करें.
ja: 支払い方法を選択してください。
ko: 지불 방법을 선택하십시오.
ru: Пожалуйста, выберите способ оплаты.

source: Please choose a category first
he: אנא בחר קטגוריה ראשונה
hi: पहले एक वर्ग का चयन करें
ja: 最初のカテゴリを選択してください
ko: 첫번째 카테고리를 선택하세요
ru: Пожалуйста, выберите категорию первый

source: Directory Information
he: מידע מדריך
hi: निर्देशिका सूचना
ja: ディレクトリ情報
ko: 디렉토리 정보
ru: Каталог Информация

source: Payment
he: תשלום
hi: भुगतान
ja: 支払い
ko: 지불
ru: Оплата

source: Contact
he: יצירת קשר
hi: संपर्क
ja: コンタクト
ko: 연락
ru: Связаться

source: Export All Directories
he: לייצא כל מדריכים
hi: सभी निर्देशिका निर्यात
ja: すべてのディレクトリをエクスポートします
ko: 모든 디렉토리를 내보내기
ru: Экспорт всех каталогов

source: Export Active Directories
he: מדריכים פעילים יצוא
hi: निर्यात सक्रिय निर्देशिकाएँ
ja: 輸出アクティブディレクトリ
ko: 수출 액티브 디렉토리
ru: Экспорт Активные каталоги

source: Export Pending Directories
he: מדריכים בהמתנה יצוא
hi: निर्यात अपूर्ण निर्देशिकाएँ
ja: 輸出保留ディレクトリ
ko: 수출 보류 디렉토리
ru: Экспорт Pending Справочники

source: Export Inactive Directories
he: מדריכים לא פעילים יצוא
hi: निर्यात निष्क्रिय निर्देशिकाएँ
ja: 輸出非アクティブディレクトリ
ko: 수출 비활성 디렉토리
ru: Экспорт Неактивные каталоги

source: Export Main Fields (fastest)
he: יצוא תחומים עיקריים (המהיר ביותר)
hi: निर्यात मुख्य क्षेत्रों (सबसे तेजी से)
ja: 輸出メインフィールド（最速）
ko: 수출 주요 필드 (빠른)
ru: Экспорт Основные направления (быстрый)

source: Export All Fields
he: לייצא כל השדות
hi: सभी क्षेत्रों में निर्यात करें
ja: すべてのフィールドをエクスポートします
ko: 모든 필드 내보내기
ru: Экспорт всех областях

source: Address 2
he: כתובת 2
hi: पता 2
ja: アドレス2
ko: 주소 2
ru: Адрес 2

source: Phone 2
he: טלפון 2
hi: फोन 2
ja: 電話番号2
ko: 전화 번호 2
ru: Телефон 2

source: Fax
he: פקס
hi: फैक्स
ja: ファックス
ko: 팩스
ru: Факс

source: List Type
he: סוג רשימה
hi: सूची के प्रकार
ja: リスト型
ko: 목록 유형
ru: Список Тип

source: Activation Date/Time
he: תאריך הפעלה / שעה
hi: एक्टिवेशन की तिथि / समय
ja: アクティベーション日付/時刻
ko: 활성화 날짜 / 시간
ru: Активация Дата / время

source: Expiration Date/Time
he: תאריך תפוגה / שעה
hi: समय समाप्ति की तिथि / समय
ja: 有効期限日付/時刻
ko: 만료 날짜 / 시간
ru: Срок годности / Время

source: Admin Notes
he: הערות Admin
hi: एचआर नोट्स
ja: 管理者メモ
ko: 관리주의 사항
ru: Действия Примечания

source: Can view directory
he: תוכל לצפות בספרייה
hi: निर्देशिका देख सकते हैं
ja: ディレクトリを表示することができます
ko: 디렉토리를 볼 수
ru: Можно просматривать каталог

source: Directory
he: מדריך
hi: निर्देशिका
ja: ディレクトリ
ko: 디렉토리
ru: Каталог

source: Directories
he: מדריכים
hi: निर्देशिका
ja: ディレクトリ
ko: 디렉토리
ru: Справочники

source: Can view directory pricing
he: יכול להציג תמחור ספרייה
hi: निर्देशिका मूल्य निर्धारण देख सकते हैं
ja: ディレクトリの価格を表示することができます
ko: 디렉토리 가격을 볼 수
ru: Можно просматривать цены каталогов

source: Directory Added
he: מדריך נוסף
hi: निर्देशिका जोड़ा गया
ja: ディレクトリを追加しました
ko: 디렉토리 추가
ru: Каталог Добавлено

source: A directory has been added.
he: ספרייה כבר הוסיפה.
hi: एक निर्देशिका में जोड़ा गया है.
ja: ディレクトリが追加されました。
ko: 디렉토리가 추가되었습니다.
ru: Каталог был добавлен.

source: Directory Approved User Notice
he: הודעת משתמש מאושרת ספרייה
hi: निर्देशिका स्वीकृत उपयोगकर्ता सूचना
ja: ディレクトリ承認ユーザ通知
ko: 디렉토리 승인 된 사용자주의 사항
ru: Каталог Утверждено Уведомление пользователя

source: A directory has been approved - user notice.
he: ספרייה אושרה - הודעה למשתמש.
hi: उपयोगकर्ता की सूचना - एक निर्देशिका अनुमोदित किया गया है.
ja: ユーザー通知を - ディレクトリが承認されています。
ko: 사용자 통지 - 디렉토리가 승인되었습니다.
ru: Каталог был одобрен - уведомление пользователя.

source: Directory Deleted
he: המדריך נמחק
hi: निर्देशिका हटाए गए
ja: ディレクトリ削除
ko: 디렉토리 삭제
ru: Каталог Удаленные

source: A directory has been deleted
he: ספרייה נמחקה
hi: एक निर्देशिका हटा दिया गया है
ja: ディレクトリが削除されました
ko: 디렉토리가 삭제되었습니다
ru: Каталог был удален

source: Directory Renewed
he: מדריך עודכן
hi: निर्देशिका नए सिरे से
ja: ディレクトリリニューアル
ko: 디렉토리 업데이트
ru: Обновлено Каталог

source: A directory has been renewed
he: ספרייה כבר מחודשת
hi: एक निर्देशिका नए सिरे से किया गया है
ja: ディレクトリがリニューアルしました
ko: 디렉토리가 갱신되었습니다
ru: Каталог был обновлен

source: Directory Eligible for Renewal
he: מדריך זכאי להתחדשות
hi: नवीकरण के लिए पात्र निर्देशिका
ja: リニューアル対象ディレクトリ
ko: 갱신에 대한 자격 디렉토리
ru: Каталог, имеющих право на обновления

source: A directory is eligible for renewal
he: ספרייה היא זכאית לחידוש
hi: एक निर्देशिका के नवीकरण के लिए पात्र है
ja: ディレクトリには、更新の対象となる
ko: 디렉토리가 갱신 자격이
ru: Каталог имеет право на обновления

source: User paid by check
he: משתמש ששולם בהמחאה
hi: उपयोगकर्ता का चेक द्वारा भुगतान किया
ja: 小切手で支払ったユーザー
ko: 사용자 수표로 지불
ru: Пользователь заплатил чеком

source: User paid by credit card
he: משתמש ששולם באמצעות כרטיס אשראי
hi: प्रयोक्ता क्रेडिट कार्ड द्वारा भुगतान
ja: クレジットカードで支払ったユーザー
ko: 사용자의 신용 카드로 지불
ru: Пользователь оплатить кредитной картой

source: Make online payment NOW
he: לבצע את התשלום באינטרנט עם החברה
hi: अब ऑनलाइन भुगतान करें
ja: 今すぐオンライン決済を行います
ko: 지금 온라인 결제하기
ru: Сделать онлайн-платежей СООБЩЕНИЕ

source: Discount Information
he: מידע דיסקונט
hi: डिस्काउंट सूचना
ja: 割引情報
ko: 할인 정보
ru: Скидка Информация

source: Create and Manage Discount Codes for Your Events
he: יצירה וניהול של קודי הנחה לאירועים שלך
hi: बनाएँ और अपने घटनाओं के लिए डिस्काउंट कोड प्रबंधित करें
ja: あなたのイベントの割引コードの作成と管理
ko: 작성하고 이벤트에 대한 할인 코드 관리
ru: Создание и управление скидки коды для ваших мероприятий

source: Discount Value
he: דיסקונט ערך
hi: डिस्काउंट मूल्य
ja: 割引価値
ko: 할인 가치
ru: Значение Скидка

source: Enter discount value as a positive number.
he: הזן ערך הנחה כמספר חיוביים.
hi: एक सकारात्मक संख्या के रूप में छूट मान दर्ज करें.
ja: 正の数として、割引の値を入力します。
ko: 양수로 할인 값을 입력합니다.
ru: Введите дисконтную значение как положительное число.

source: There a discount for this code already exists.
he: יש הנחה לקוד זה כבר קיימת.
hi: इस कोड के लिए एक डिस्काउंट वहां पहले से ही मौजूद है.
ja: このコードの割引はすでに存在する。
ko: 이 코드에 대한 할인 혜택은 이미 존재합니다.
ru: Там скидка для этого кода уже существует.

source: This cannot be earlier than the start date.
he: זה לא יכול להיות מוקדם יותר מתאריך ההתחלה.
hi: यह शुरू करने की तारीख से पहले नहीं हो सकती.
ja: これは、開始日より前の日付にすることはできません。
ko: 이것은 시작일 이전 일 수 없습니다.
ru: Это не может быть установлена ​​ранее даты начала.

source: This is not a valid discount code.
he: זה לא קוד הנחה תקף.
hi: यह एक वैध छूट कोड नहीं है.
ja: これは有効な割引コードはありません。
ko: 이 유효한 할인 코드가 아닙니다.
ru: Это не правильный код скидки.

source: This discount code is not in effect yet.
he: קוד הנחה זו אינו בתוקף עדיין.
hi: इस छूट कोड अभी तक प्रभाव में नहीं है.
ja: この割引コードはまだ有効ではありません。
ko: 이 할인 코드는 아직 유효하지 않습니다.
ru: Эта скидка код не действует еще.

source: This discount code has expired.
he: קוד הנחה זו פקע.
hi: इस छूट कोड समाप्त हो गई है.
ja: この割引コードは期限が切れています。
ko: 이 할인 코드가 만료되었습니다.
ru: Эта скидка код истек.

source: This discount code has passed the limit.
he: קוד הנחה זו עבר את הגבול.
hi: इस छूट कोड सीमा बीत चुका है.
ja: この割引コードは限界に合格しています。
ko: 이 할인 코드 제한을 통과했다.
ru: Эта скидка код прошел предел.

source: Discount codes must be unique.
he: קודי הנחה חייבים להיות ייחודיים.
hi: डिस्काउंट कोड अद्वितीय होना चाहिए.
ja: 割引コードは一意である必要があります。
ko: 할인 코드는 고유해야합니다.
ru: Коды скидок должно быть уникальным.

source: Applications
he: יישומים
hi: आवेदन
ja: アプリケーション
ko: 응용 프로그램
ru: Приложения

source: Select the applications that can use this discount.
he: בחר את היישומים שיכולים להשתמש הנחה זו.
hi: इस छूट का उपयोग कर सकते हैं कि आवेदनों का चयन करें.
ja: この割引を使用できるアプリケーションを選択します。
ko: 이 할인 혜택을 사용할 수있는 응용 프로그램을 선택합니다.
ru: Выберите приложения, которые могут использовать эту скидку.

source: Never Expires
he: לעולם לא פג
hi: कभी समाप्त नहीं होती
ja: 無期限にする
ko: 사용 기간 제한 없음
ru: Никогда не истекает

source: Check this box to make the discount code never expire.
he: סמן תיבה זו כדי להפוך את קוד ההנחה לא פג.
hi: छूट कोड समाप्त हो कभी नहीं करने के लिए इस बक्से को चिह्नित करें.
ja: 割引コードが期限切れにならないようにするには、このチェックボックスをオンにします。
ko: 할인 코드가 만료되지 않도록하려면이 확인란을 선택합니다.
ru: Установите этот флажок, чтобы сделать код скидки никогда не истекает.

source: Maximum Uses
he: שימושים מקסימאלי
hi: अधिकतम उपयोग
ja: 最大用途
ko: 최대 용도
ru: Максимальные Использование

source: Enter 0 for unlimited discount code uses.
he: הזן 0 לשימושי קוד הנחה בלתי מוגבלים.
hi: असीमित छूट कोड का उपयोग करता है के लिए 0 लिखें.
ja: 無制限の割引コードが使用する場合は0を入力します。
ko: 무제한 할인 코드 사용에 0을 입력합니다.
ru: Введите 0 для неограниченного использования Код скидки.

source: Can view discount
he: תוכל להציג הנחה
hi: छूट को देख सकते हैं
ja: 割引を表示することができます
ko: 할인 혜택을 볼 수
ru: Можно просматривать скидку

source: Successfully added %(d)s
he: נוספו בהצלחה %(d)s
hi: सफलतापूर्वक %(d)sएस गयी
ko: 성공적 %(d)s 첨가
ru: Успешно добавлен %(d)s

source: Successfully updated %(d)s
hi: सफलतापूर्वक अपडेट %(d)sएस
ko: 성공적으로 업데이트 %(d)s
ru: Успешно обновлено %(d)s

source: Successfully deleted %(d)s
hi: सफलतापूर्वक हटा %(d)sएस
ko: 성공적으로 삭제 %(d)s
ru: Успешно удален %(d)s

source: Your discount of $ %(p)s has been added.
hi: $ %(p)sहै की आपकी छूट को जोड़ा गया है.
ja: の$ %(p)sはsのあなたの割引が追加されました。
ru: Ваша скидка в размере %(p)s была добавлена.

source: A discount of $%(d)s has been added.
hi: $ %(d)sएस की छूट जोड़ दिया गया है.
ru: Скидка $ %(d)sх была добавлена.

source: %(m)sYour discount of $%(dt)s %(dd)s has been added.
ru: %(m)sYour скидка $ %(dt)s %(dd)s была добавлена.

source: Education Information
he: מידע חינוך
hi: शिक्षा की जानकारी
ja: 教育情報
ko: 교육 정보
ru: Образование Информация

source: School
he: בית הספר
hi: स्कूल
ja: 学校
ko: 학교
ru: Школа

source: Major
he: גדול
hi: मेजर
ja: メジャー
ko: 주요
ru: Майор

source: Degree
he: תואר
hi: डिग्री
ja: 学位
ko: 학위
ru: Степень

source: Graduation Date/Time
he: תאריך סיום / שעה
hi: स्नातक स्तर की तारीख / समय
ja: 卒業日付/時刻
ko: 졸업 날짜 / 시간
ru: Выпускной Дата / время

source: Graduation Year
he: סיום שנה
hi: स्नातक वर्ष
ja: 卒業年
ko: 졸업 년도
ru: Год окончания

source: Can view education
he: תוכל לצפות בחינוך
hi: शिक्षा देख सकते हैं
ja: 教育を見ることができます
ko: 교육을 볼 수
ru: Можно просматривать образование

source: Education
he: חינוך
hi: शिक्षा
ja: 教育
ko: 교육
ru: Образование

source: Educations
he: השכלה
hi: शिक्षा
ja: 教育
ko: 학력
ru: Обучающие курсы

source: Reason
he: סיבה
hi: कारण
ja: 理由
ko: 이유
ru: Причина

source: Can view email block
he: תוכל לצפות בבלוק דואר אלקטרוני
hi: ईमेल ब्लॉक देख सकते हैं
ja: 電子メールのブロックを表示することができます
ko: 이메일 블록을 볼 수
ru: Можно просматривать электронной блок

source: Enter an email address to verify
he: הזן את כתובת הדוא&quot;ל של לאמת
hi: सत्यापित करने के लिए एक ईमेल पता दर्ज करें
ja: 確認するために電子メールアドレスを入力してください
ko: 확인하기 위해 이메일 주소를 입력
ru: Введите адрес электронной почты, чтобы убедиться,

source: The email address "%(email)s" has been sent to amazon to verify. Please check your inbox and follow the instruction in the email to complete the verification.
hi: ईमेल पता &quot; %(email)sएस&quot; सत्यापित करने के लिए अमेज़न के लिए भेज दिया गया है. अपने इनबॉक्स की जांच और सत्यापन पूरा करने के लिए ईमेल में निर्देश का पालन करें.
ja: メールアドレスは「 %(email)ss」は確認するためにアマゾンに送信されました。あなたの受信トレイを確認し、検証を完了するために、電子メールでの指示に従ってください。
ko: 이메일 주소 &quot; %(email)s&quot;확인하기 위해 아마존에 보냈습니다. 받은 편지함을 확인하고 확인을 완료하기 위해 이메일에있는 지시를 따르십시오.
ru: Адрес электронной почты &quot; %(email)s&quot; был отправлен амазонке проверки. Пожалуйста, проверьте свой почтовый ящик и следуйте инструкциям в письме, чтобы завершить проверку.

source: Committee
he: הוועדה
hi: समिति
ja: 委員会
ko: 위원회
ru: Комитет

source: Reporting
he: דיווח
hi: रिपोर्टिंग
ja: 報告
ko: 보고
ru: Отчетность

source: Study Group
he: קבוצת המחקר
hi: अध्ययन दल
ja: 研究会
ko: 연구 그룹
ru: Исследовательская группа

source: Technical Interest Group
he: קבוצת העניין טכנית
hi: तकनीकी रुचि समूह
ja: テクニカル·インタレスト·グループ
ko: 기술이자 그룹
ru: Техническая группа по интересам

source: Other
he: אחר
hi: अन्य
ja: その他
ko: 기타
ru: Другие

source: Entity Information
he: מידע ישות
hi: इकाई की सूचना
ja: エンティティ情報
ko: 기업 정보
ru: Entity Информация

source: Contact Name
he: שם איש קשר
hi: संपर्क नाम
ja: 連絡先
ko: 담당자 이름
ru: Контактное лицо

source: Public can view
he: ציבור יכול להציג
hi: देख सकते हैं लोक
ja: 見よ公開
ko: 볼 수 있습니다 공개
ru: Общественный можете просмотреть

source: Signed in user can view
he: נחתם במשתמש יכול להציג
hi: उपयोगकर्ता साइन इन देख सकते हैं
ja: ユーザーに表示することができます署名された
ko: 사용자가 로그인하면 볼 수 있습니다
ru: Подпись пользователи могут просмотреть

source: Signed in user can change
he: נחתם במשתמש יכול לשנות
hi: उपयोगकर्ता में हस्ताक्षर किए बदल सकते हैं
ja: ログインユーザー変更することができます
ko: 사용자가 로그인하면 변경할 수 있습니다
ru: Подпись пользователи могут изменить

source: Can view entity
he: יכול להציג ישות
hi: इकाई को देख सकते हैं
ja: エンティティを表示することができます
ko: 실체를 볼 수
ru: Можно просматривать лица

source: entities
he: גופים
hi: संस्थाओं
ja: エンティティ
ko: 엔티티
ru: лица

source: Successfully added %(e)s
he: נוספו בהצלחה %(e)s
hi: सफलतापूर्वक %(e)sएस गयी
ja: 正常に追加 %(e)s
ko: 성공적 %(e)s 첨가
ru: Успешно добавлен %(e)s

source: Successfully deleted %(e)s
hi: सफलतापूर्वक हटा %(e)s
ja: 正常に削除 %(e)s
ko: 성공적으로 삭제 %(e)s이야
ru: Успешно удален %(e)s

source: ALL
hi: सभी
ru: ВСЕ

source: GET = whether a page/item was viewed. POST = an item was edited or added
he: GET = אם דף / פריט נתפס. POST = פריט נערך או הוסיף
hi: एक पेज / मद में देखा गया था कि क्या = जाओ. पोस्ट = एक आइटम संपादित या जोड़ा गया है
ja: ページ/アイテムが閲覧されたかどうかを= GET。 POST =アイテムを編集または追加されました
ko: 페이지 / 항목이 조회 여부 = GET. POST = 항목을 편집하거나 추가되었습니다
ru: GET = ли страница / пункт был просмотрен. POST = пункт был отредактирован или добавлены

source: This is the ID Tendenci uses for all objects. This is the number you sometimes see in URLs. For example, for the event at http://tendenci.com/events/173/, the object ID is 173.
he: זה הוא מזהה Tendenci משתמש עבור כל האובייקטים. זהו המספר שאתם רואים לעתים בכתובות URL. לדוגמא, לאירוע בhttp://tendenci.com/events/173/, מזהה האובייקט הוא 173.
hi: इस Tendenci सभी वस्तुओं के लिए उपयोग करता आईडी है. यह आप कभी कभी यूआरएल में देखना संख्या है. उदाहरण के लिए, http://tendenci.com/events/173/ पर घटना के लिए, ऑब्जेक्ट ID 173 है.
ja: これはTendenci、すべてのオブジェクトのために使用するIDです。これは、ときどきURLで参照番号です。例えば、http://tendenci.com/events/173/でのイベントのために、オブジェクトIDは173である。
ko: 이 Tendenci는 모든 개체에 사용하는 ID입니다. 이것은 당신이 가끔 URL을 볼 수 있습니다. 예를 들어, http://tendenci.com/events/173/에서 이벤트, 객체 ID는 173이다.
ru: Это ID Tendenci использует для всех объектов. Это номер, который вы иногда видите в URL. Например, для события в http://tendenci.com/events/173/, объект ID является 173.

source: These are the different modules like Pages or Articles.
he: אלה הם מודולים שונים כמו עמודים או מאמרים.
hi: इन पृष्ठों या लेख की तरह अलग मॉड्यूल हैं.
ja: これらは、ページや記事のようなさまざまなモジュールです。
ko: 다음은 페이지 또는 문서 등의 다른 모듈입니다.
ru: Таковы различные модули, такие как Pages или статей.

source: These are the actions within the python commands at view.py. Some examples of actions are search and edit, for example.
he: אלה הם הפעולות בתוך פקודות פיתון בview.py. כמה דוגמאות של פעולות הן לחפש ולערוך, למשל.
hi: ये view.py. पर अजगर आदेशों के भीतर कार्रवाई कर रहे हैं कार्रवाई के कुछ उदाहरण उदाहरण के लिए, खोज और संपादित कर रहे हैं.
ja: これらはview.py.でPythonコマンド内のアクションであるアクションのいくつかの例としては、たとえば、検索、編集しています。
ko: 이들은 view.py.에서 파이썬 명령 내에서 작업입니다 조치의 예로는, 예를 들어, 검색 및 편집한다.
ru: Таковы действия в командах питона на view.py. Некоторые примеры действий являются поиск и редактировать, например.

source: Advanced Options
he: אפשרויות מתקדמות
hi: उन्नत विकल्प
ja: 詳細オプション
ko: 고급 옵션
ru: Дополнительные параметры

source: Can view eventlog
he: יכול להציג eventlog
hi: इवेंटलॉग देख सकते हैं
ja: イベントログを表示することができます
ko: 이벤트 로그를 볼 수 있습니다
ru: Можно просматривать EventLog

source: Options
he: אפשרויות
hi: विकल्प
ja: オプション
ko: 옵션
ru: Опции

source: Addon is invalid for current set of registrants
he: תוסף אינו חוקי עבור קבוצה נוכחית של נרשמים
hi: Addon कुलसचिव के मौजूदा सेट के लिए अमान्य है
ja: アドオンは、登録者の現在のセットは無効です
ko: 애드온은 등록자의 현재 설정이 잘못되었습니다
ru: Аддон является недопустимым для текущего набора регистраций

source: Option required for %s
he: אפשרות דרושה עבור% s
hi: देखिये%s के लिए आवश्यक
ja: %sのために必要なオプション
ko: 옵션 %s 필요
ru: Опция требуется для%s

source: Reassign Link
he: הקצאה מחדש של קישור
hi: लिंक फिरसेआबंटितकरें
ja: リンクの再割り当て
ko: 링크를 재 할당
ru: Переназначение Ссылка

source: Add fields to your form
he: הוספת שדות לטופס שלך
hi: अपने फार्म के लिए खेतों में जोड़ें
ja: フォームにフィールドを追加
ko: 폼에 필드를 추가
ru: Добавить поля в форму

source: Preview Link
he: תצוגה מקדימה קישור
hi: पूर्वावलोकन लिंक
ja: プレビューリンク
ko: 미리보기 링크
ru: Предварительный Ссылка

source: For Event
he: לאירוע
hi: घटना के लिए
ja: イベントのために
ko: 이벤트
ru: Для Event

source: Manage Your Events Calendar and Event Registrations
he: ניהול אירועים שלך לוח שנה ואירוע רישומים
hi: अपने घटनाओं कैलेंडर और घटना पंजीकरण प्रबंधित
ja: あなたのイベントカレンダーやイベント登録は、管理
ko: 귀하의 이벤트 일정 및 이벤트 등록 관리
ru: Управление календарь Ваши события и события регистраций

source: %(sitedisplayname)s Latest Events
hi: %(sitedisplayname)sनवीनतम घटनाक्रम है
ja: %(sitedisplayname)s最新のイベント
ko: %(sitedisplayname)s 최신 이벤트에요
ru: %(sitedisplayname)s Последние события

source: Latest Events by %(sitedisplayname)s
he: אירועים אחרונים על ידי %(sitedisplayname)s
ru: Последние события на %(sitedisplayname)s

source: Event Description
he: תיאור אירוע
hi: घटना विवरण
ja: イベント説明
ko: 이벤트 설명
ru: Описание события

source: Event Title
he: אירוע כותרת
hi: घटना शीर्षक
ja: イベントタイトル
ko: 행사 명
ru: Событие Название

source: Event Location - Name
he: מיקום אירוע - שם
hi: घटना स्थान - नाम
ja: イベントの場所 - 名前
ko: 이벤트 위치 - 이름
ru: Место события - имя

source: Event Location - Address
he: מיקום אירוע - כתובת
hi: घटना स्थान - पता
ja: イベントの場所 - アドレス
ko: 이벤트 위치 - 주소
ru: Место события - Адрес

source: Event Location - City
he: מיקום אירוע - עיר
hi: घटना स्थान - सिटी
ja: イベント所在地 - シティ
ko: 이벤트 위치 - 도시
ru: Место события - Город

source: Event Location - State
he: מיקום אירוע - מדינה
hi: घटना स्थान - राज्य
ja: イベントの場所 - 州
ko: 이벤트 위치 - 주
ru: Место события - государственный

source: Priority Events
he: אירועי עדיפות
hi: प्राथमिकता घटनाक्रम
ja: 優先順位のイベント
ko: 우선 이벤트
ru: Приоритетные мероприятия

source: Event ID
he: מזהה אירוע
hi: घटना का पता
ja: イベントID
ko: 이벤트 ID
ru: Код события

source: IDs must be an integer
he: מזהים חייבים להיות מספר שלם
hi: आईडी एक पूर्णांक होना चाहिए
ja: IDは整数でなければなりません
ko: ID는 정수 여야합니다
ru: Идентификаторы должно быть целым числом

source: Receive event reminders
he: לקבל תזכורות לאירועים
hi: घटना अनुस्मारक प्राप्त
ja: イベントの通知を受信
ko: 이벤트 알림을 수신
ru: Получать напоминания о событиях

source: Price Options
he: אפשרויות מחיר
hi: मूल्य के विकल्प
ja: 価格のオプション
ko: 가격 옵션
ru: Цена Опции

source: Member ID
he: חבר ID
hi: सदस्य आईडी
ja: 会員ID
ko: 회원 ID
ru: Пользователь ID

source: Please enter a member ID if a member price is selected.
he: נא להזין את קוד זיהוי חבר אם מחיר חבר נבחר.
hi: एक सदस्य मूल्य चुना जाता है अगर एक सदस्य आईडी दर्ज करें.
ja: 会員価格が選択されている場合は、会員IDを入力してください。
ko: 회원 가격을 선택하면 회원 ID를 입력하십시오.
ru: Пожалуйста, введите логин пользователя при выборе цена членом.

source: Admin Price Override?
he: דריסת מחיר Admin?
hi: एचआर मूल्य अवहेलना?
ja: 管理者価格の上書き？
ko: 관리 가격 무시?
ru: Админ Цена Override?

source: Override Price
he: מחיר דרוס
hi: अवहेलना मूल्य
ja: オーバーライド価格
ko: 재정의 가격
ru: Override Цена

source: Use Free Pass
he: השתמש Pass חינם
hi: नि: शुल्क पास का उपयोग
ja: フリーパスを使用してください
ko: 프리 패스를 사용하여
ru: Используйте свободный проход

source: We don't detect you as a member. Please choose another price option.
he: אנחנו לא מזהים אותך כחבר. אנא בחר באפשרות של מחיר אחר.
hi: हम एक सदस्य के रूप में आप पता नहीं लगा है. एक और कीमत विकल्प चुनें.
ja: 私たちは、メンバーとしてあなたを検出しない。別料金のオプションを選択してください。
ko: 우리는 회원으로 감지하지 않습니다. 다른 가격 옵션을 선택합니다.
ru: Мы не обнаружить вас как пользователя. Пожалуйста, выберите другой вариант цены.

source: You have entered a member id but have selected an option that does not require membership.Please either choose the member option or remove your member id.
he: אתה נכנס id חבר אבל בחרת באפשרות שאינו דורשת membership.Please או לבחור באפשרות חבר או להסיר id חבר שלך.
hi: आप एक सदस्य आईडी दर्ज किया है लेकिन membership.Please आवश्यकता या तो सदस्य विकल्प चुन सकते हैं या अपने सदस्य आईडी को दूर नहीं करता है कि एक विकल्प का चयन किया है.
ja: あなたは、会員IDを入力しましたが、メンバーオプションを選択するか、あなたの会員IDを削除どちらmembership.Please必要としないオプションを選択している。
ko: 당신은 회원 ID를 입력하지만 membership.Please을 필요로하거나 회원 옵션을 선택하거나 회원 ID를 제거하지 않는 옵션을 선택했습니다.
ru: Вы ввели логин пользователя, но выбрали вариант, который не требует membership.Please либо выбрать опцию член или удалять Ваш логин.

source: Override price must be a positive number.
he: מחיר הדריסה חייב להיות מספר חיובי.
hi: अवहेलना कीमत एक सकारात्मक संख्या होनी चाहिए.
ja: オーバーライド価格は正の数でなければなりません。
ko: 재정의 가격은 양수 여야합니다.
ru: Override цена должна быть положительным числом.

source: Not a corporate member for free pass
he: לא חבר של חברה לכניסה חופשיה
hi: मुफ्त पास के लिए नहीं एक कंपनी के सदस्य
ja: フリーパスのための未法人会員
ko: 무료 패스하지 법인 회원
ru: Не корпоративным членом для бесплатного проезда

source: Free pass not available for "%s".
he: כניסה חופשיה אינו זמינה עבור &quot;% s&quot;.
hi: &quot;%s&quot; के लिए उपलब्ध नहीं मुफ्त पास.
ja: &quot;%s&quot;のための無料パスが利用できません。
ko: &quot;% s&quot;에 사용할 수 없습니다 무료 패스.
ru: Бесплатный проход не доступны для &quot;%s&quot;.

source: Start Date
he: תאריך ההתחלה
hi: आरंभ करने की तिथि
ja: 開始日
ko: 시작 날짜
ru: Дата начала
