Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: This username is already taken. Please choose another.
he: שם משתמש זה כבר תפוס. אנא בחר אחר.
hi: उपयोगकर्ता नाम पहले ही ले लिया है. एक अन्य का चयन करें.
ja: このユーザ名は既に使用されています。別のものをお選びください。
ko: 이 이름은 이미 사용됩니다. 다른 선택하세요.
ru: Это имя пользователя уже занято. Пожалуйста, выберите другой.

source: You must type the same password each time
he: עליך להקליד את אותה סיסמא בכל פעם
hi: आप हर बार एक ही पासवर्ड लिखना आवश्यक
ja: あなたは毎回同じパスワードを入力する必要があります
ko: 당신은 할 때마다 동일한 암호를 입력해야합니다
ru: Вы должны ввести тот же пароль каждый раз

source: Required. 30 characters or fewer. Letters, digits and @/./+/-/_ only.
he: חובה. 30 תווים או פחות. אותיות, ספרות ו/ / + / -. / _ בלבד.
hi: आवश्यक. 30 या उससे कम वर्णों. अक्षर, अंक और @ / / + / -. / _ ही.
ja: 必須。 30文字以内。文字、数字および@ / / + / - / _のみ。
ko: 필요합니다. 30 자 이하. 문자, 숫자 및 @의 / / + / -. / _ 만.
ru: Требуется. Максимум 30 символов. Буквы, цифры и @ / / + / -. / _ Только.

source: Is Admin
he: האם Admin
hi: व्यवस्थापक है
ja: adminで
ko: 관리자입니다
ru: Является Админ

source: If selected, this user has all permissions without explicitly assigning them.
he: אם נבחר, יש למשתמש זה כל ההרשאות ללא צורך מפורש בהענקתן.
hi: चयनित हैं, तो यह उपयोगकर्ता उन्हें स्पष्ट रूप से बताए बगैर सभी अनुमतियाँ है.
ja: 選択した場合、このユーザーは明示的に割り当てずにすべての権限を持っています。
ko: 선택한 경우,이 사용자는 명시 적으로 지정하지 않고 모든 권한을가집니다.
ru: Если выбран этот пользователь имеет все права без явно назначая их.

source: Subscribe Date/Time
he: הירשם תאריך / זמן
hi: तारीख / समय सदस्यता लें
ja: 日付/時刻を購読
ko: 날짜 / 시간 구독 신청
ru: Подписаться Дата / Время

source: Expire Date/Time
he: תפקע תאריך / זמן
hi: तारीख / समय सीमा समाप्त
ja: 日付/時刻を期限切れ
ko: 날짜 / 시간 만료
ru: Срок действия Дата / Время

source: Membership Information
he: מידע חברות
hi: सदस्यता जानकारी
ja: 会員情報
ko: 회원 정보
ru: Членство Информация

source: Choose the users to merge
he: בחר למשתמשים למזג
hi: मर्ज करने के लिए उपयोगकर्ताओं को चुनें
ja: マージするユーザーを選択してください
ko: 병합 할 사용자를 선택
ru: Выберите пользователей, чтобы объединить

source: Choose the master record of the users you are merging above
he: בחר את השיא השני של המשתמשים שאתה מתמזג מעל
hi: आप ऊपर विलय कर रहे हैं उपयोगकर्ताओं के मास्टर रिकॉर्ड चुनें
ja: 上記のマージされたユーザーのマスターレコードを選択してください
ko: 위에서 병합되어 사용자의 마스터 레코드를 선택
ru: Выберите основную запись пользователей вы объединяете выше

source: Add Users to Group
he: הוסף משתמשים לקבוצה
hi: समूह के लिए उपयोगकर्ताओं जोड़ें
ja: グループにユーザーを追加
ko: 그룹에 사용자를 추가
ru: Добавление пользователей в группы

source: 'Field(s) %(fields)s used to identify the duplicates should be included in the .csv file.'
hi: &#39;फील्ड (ओं) %(fields)sडुप्लिकेट की पहचान के लिए प्रयोग किया जाता है csv फ़ाइल में शामिल किया जाना चाहिए. &#39;
ja: &#39;フィールド（複数可） %(fields)sを重複を識別するために使用される。 CSVファイルに含める必要があります。 &#39;
ko: &quot;필드 (들) %(fields)s중복을 식별하는 데 사용되는 s의 .csv 파일에 포함되어야한다. &#39;
ru: &#39;Поле (ы) %(fields)sы используются для идентификации дубликатов должны быть включены в файл CSV-&#39;.

source: Mr.
he: מר
hi: श्री
ja: 先生
ko: 씨
ru: Г-н

source: Mrs.
he: גב &#39;
hi: श्रीमती
ja: 夫人
ko: 부인
ru: Г-жа

source: Ms.
he: גב &#39;
hi: सुश्री
ja: ミズ
ko: 양
ru: Г-жа

source: Miss
he: מיס
hi: मिस
ja: ミス
ko: 미스
ru: Мисс

source: Dr.
he: ד&quot;ר
hi: डॉ
ja: 博士
ko: 박사
ru: Доктор

source: Prof.
he: פרופ &#39;
hi: प्रो
ja: 教授
ko: 교수
ru: Профессор

source: Male
he: זכר
hi: पुरुष
ja: マレ
ko: 남성
ru: Мужской

source: Female
he: נקבה
hi: महिला
ja: 女性の
ko: 여성
ru: Женский

source: historical member number
he: מספר חבר היסטורי
hi: ऐतिहासिक सदस्य संख्या
ja: 歴史的な会員番号
ko: 과거 부재 번호
ru: историческая число членом

source: initials
he: ראשי תיבות
hi: नाम के पहले अक्षर
ja: イニシャル
ko: 이니셜
ru: инициалы

source: display name
he: שם תצוגה
hi: प्रदर्शित होने वाला नाम
ja: 表示名
ko: 표시 이름
ru: отображаемое имя

source: mailing name
he: שם דיוור
hi: मेलिंग नाम
ja: 郵送名
ko: 메일 링 이름
ru: почтовый имя

source: company
he: חברה
hi: कंपनी
ja: 会社
ko: 회사
ru: Компания

source: position title
he: כותרת עמדה
hi: स्थिति शीर्षक
ja: 肩書
ko: 위치 제목
ru: Должность

source: position assignment
he: משימת עמדה
hi: स्थिति असाइनमेंट
ja: 位置割り当て
ko: 위치 지정
ru: Назначение положение

source: gender
he: מין
hi: लिंग
ja: ジェンダー
ko: 성
ru: пол

source: address type
he: סוג כתובת
hi: पता प्रकार
ja: アドレスタイプ
ko: 주소 유형
ru: Тип адреса

source: fax
he: פקס
hi: फैक्स
ja: ファックス
ko: 팩스
ru: факс

source: work phone
he: טלפון בעבודה
hi: कार्य फ़ोन
ja: 勤務先の電話番号
ko: 직장 전화
ru: рабочий телефон

source: home phone
he: טלפון בבית
hi: घर फोन
ja: 自宅の電話
ko: 집 전화
ru: домашний телефон

source: mobile phone
he: טלפון נייד
hi: मोबाइल फोन
ja: 携帯電話
ko: 휴대 전화
ru: мобильный телефон

source: date of birth
he: תאריך לידה
hi: जन्मतिथि
ja: 誕生日
ko: 생년월일
ru: Дата рождения

source: social security number
he: מספר תעודת זהות
hi: सामाजिक सुरक्षा संख्या
ja: 社会保障番号
ko: 사회 보장 번호
ru: номер социального страхования

source: spouse
he: בן זוג
hi: पति
ja: 配偶者
ko: 배우자
ru: супруг

source: department
he: מחלקה
hi: विभाग
ja: 部門
ko: 부서
ru: отдел

source: student
he: סטודנט
hi: छात्र
ja: 学生
ko: 학생
ru: студент

source: remember login
he: זוכר התחברות
hi: लॉग इन याद रखें
ja: ログインを覚えている
ko: 로그인 기억
ru: помните логин

source: exported
he: מיוצא
hi: निर्यात
ja: エクスポートされた
ko: 수출
ru: экспортируется

source: direct mail
he: דיוור ישיר
hi: प्रत्यक्ष मेल
ja: ダイレクトメール
ko: 다이렉트 메일
ru: прямая почтовая рассылка

source: notes
he: הערות
hi: नोट्स
ja: ノート
ko: 노트
ru: заметки

source: admin notes
he: הערות מנהל
hi: व्यवस्थापक नोट्स
ja: 管理者のメモ
ko: 관리자 노트
ru: Действия заметки

source: referral source
he: מקור הפניה
hi: रेफरल स्रोत
ja: 参照元
ko: 추천 소스
ru: направление источник

source: first responder
he: מגיב ראשון
hi: पहले प्रत्युत्तर
ja: 第一応答者
ko: 첫 번째로 반응
ru: первый ответчик

source: agrees to tos
he: מסכים TOS
hi: tos के लिए सहमत
ja: TOSすることに同意します
ko: 서비스 약관에 동의
ru: соглашается TOS

source: Can view profile
he: תוכל לצפות בפרופיל
hi: प्रोफ़ाइल देख सकते हैं
ja: プロフィールを表示することができます
ko: 프로필을 살펴보실 수 있습니다
ru: Может просмотреть профиль

source: Users
he: משתמשים
hi: उपयोगकर्ता
ja: ユーザー
ko: 사용자
ru: Пользователи

source: You cannot convert yourself to "%(role)s" role.
hi: तुम अपने आप को &quot; %(role)sएस&quot; भूमिका नहीं बदल सकते हैं.
ja: あなたは自分自身を「 %(role)sの &quot;役割を変換することはできません。
ko: 당신은 자신에게 &quot; %(role)s&quot;역할을 변환 할 수 없습니다.
ru: Вы не можете конвертировать себя &quot; %(role)s&quot; роль.

source: Successfully updated your password.
he: עודכן בהצלחה את הסיסמה שלך.
hi: सफलतापूर्वक अपना पासवर्ड अद्यतन.
ja: 正常にパスワードを更新しました。
ko: 성공적으로 암호를 업데이트했습니다.
ru: Успешно обновлено пароль.

source: Successfully edited groups for %(full_name)s
he: קבוצות נערכו בהצלחה ל %(full_name)s
ru: Успешно изменен группы для %(full_name)s

source: Successfully edited membership for %(g)s
hi: सफलतापूर्वक %(g)sके लिए सदस्यता है संपादित
ko: 성공적 %(g)s 대한 회원 자격을 s의 편집
ru: Успешно редактировалось членство для %(g)sы

source: Successfully updated memberships for %s
he: חברויות עודכנו בהצלחה ל% s
hi: %s के लिए सफलतापूर्वक अद्यतन सदस्यता
ja: %sの更新に成功しメンバーシップ
ko: % s의 성공적 업데이트 회원
ru: Успешно обновленные членство для%s

source: Successfully merged users. %(desc)s
hi: उपयोगकर्ताओं को सफलतापूर्वक विलय कर दिया. %(desc)sएस
ja: 成功裏にユーザーを統合しました。 %(desc)s
ko: 성공적으로 사용자를 합병했다. %(desc)s
ru: Успешно объединены пользователей. %(desc)sы

source: Location
he: מיקום
hi: स्थान
ja: 場所
ko: 위치
ru: Расположение

source: Billing Settings
he: הגדרות חיוב
hi: बिलिंग सेटिंग
ja: 課金設定
ko: 결제 설정
ru: Настройки платежных данных

source: Either custom_id or email and description are required fields.
he: כך או custom_id או דוא&quot;ל והתיאור הם שדות חובה.
hi: या तो custom_id या ईमेल और विवरण फ़ील्ड आवश्यक हैं.
ja: custom_idまたは電子メールおよび説明のいずれかが必要なフィールドです。
ko: 어느 custom_id 또는 이메일 및 설명 필드가 필요합니다.
ru: Либо custom_id или адрес электронной почты и описание, обязательны для заполнения.

source: The customer_profile_id is a required field.
he: Customer_profile_id הוא שדה נדרש.
hi: customer_profile_id क्षेत्र जरूरी है.
ja: customer_profile_idは必須フィールドです。
ko: customer_profile_id 필수입니다.
ru: Customer_profile_id поле является обязательным.

source: Missing customer_profile_id or customer_payment_profile_id.
he: חסר customer_profile_id או customer_payment_profile_id.
hi: Customer_profile_id या customer_payment_profile_id गुम.
ja: customer_profile_idまたはcustomer_payment_profile_idがありません。
ko: customer_profile_id 또는 customer_payment_profile_id가 없습니다.
ru: Отсутствует customer_profile_id или customer_payment_profile_id.

source: Missing customer_profile_id or customer_payment_profile_id in input.
he: חסר customer_profile_id או customer_payment_profile_id בקלט.
hi: इनपुट में customer_profile_id या customer_payment_profile_id गुम.
ja: 入力内customer_profile_idまたはcustomer_payment_profile_idがありません。
ko: 입력에서 customer_profile_id 또는 customer_payment_profile_id가 없습니다.
ru: Отсутствует customer_profile_id или customer_payment_profile_id в входе.

source: Billing frequency must be a numeric number.
he: תדירות חיוב חייבת להיות מספר מספרי.
hi: बिलिंग आवृत्ति एक अंकीय संख्या होनी चाहिए.
ja: 請求頻度は数値の数でなければなりません。
ko: 결제 주파수는 숫자 여야합니다.
ru: Частота Billing должен быть цифровым число.

source: Number day(s) must be a numeric number.
he: יום המספר (ים) חייב להיות מספר מספרי.
hi: संख्या दिन (एस) एक अंकीय संख्या होनी चाहिए.
ja: 数日（複数可）は、数値数字でなければなりません。
ko: 번호 일 (들)은 숫자 여야합니다.
ru: День (ы) Количество должно быть числовое число.

source: Please specify a tax rate.
he: נא לציין את שיעור מס.
hi: एक कर की दर का उल्लेख करें.
ja: 税率を指定してください。
ko: 세율을 지정하십시오.
ru: Пожалуйста, сформулируйте налоговую ставку.

source: Tax rate should be less than 1.
he: שיעור מס צריך להיות פחות מ 1.
hi: कर की दर 1 से कम होना चाहिए.
ja: 税率は、1未満であるべきである。
ko: 세율은 1보다 작아야합니다.
ru: Налоговая ставка должна быть не менее 1.

source: Disabled
he: נכים
hi: विकलांग
ja: 無効
ko: 장애인
ru: Инвалидов

source: Customer
he: לקוחות
hi: ग्राहक
ja: 顧客
ko: 고객
ru: Заказчик

source: Website URL
he: כתובת אתר אינטרנט
hi: वेबसाइट यूआरएल
ja: ウェブサイトのURL
ko: 웹 사이트 URL
ru: Ссылка на сайт

source: Use a short term, example: web hosting
he: השתמש ב, דוגמא לטווח קצר: אירוח אתרים
hi: वेब होस्टिंग: एक अल्पकालिक, उदाहरण प्रयोग
ja: ウェブホスティング：短期、例を使用してください
ko: 웹 호스팅 : 단기, 예를 사용하여
ru: Используйте краткосрочной перспективе, пример: веб-хостинг

source: Initial billing cycle start date
he: תאריך התחלת חיוב ראשוני מחזור
hi: आरंभिक बिलिंग चक्र शुरू करने की तारीख
ja: 初期の請求期間の開始日
ko: 초기 결제주기의 시작 날짜
ru: Начальная платежный цикл дата начала

source: Trial period start date
he: תאריך התחלת תקופת ניסיון
hi: परीक्षण अवधि प्रारंभ दिनांक
ja: 試用期間の開始日
ko: 시험 기간의 시작 날짜
ru: Пробный период Дата начала

source: Trial period end date
he: תאריך סיום תקופת ניסיון
hi: परीक्षण अवधि के अंत की तारीख
ja: 試用期間の終了日
ko: 시험 기간 종료일
ru: Испытательный срок дата окончания

source: Billing cycle start date
he: תאריך התחלת מחזור חיוב
hi: बिलिंग चक्र शुरू करने की तारीख
ja: 請求サイクルの開始日
ko: 결제주기 시작 날짜
ru: Биллинг дату начала цикла

source: Billing cycle end date
he: תאריך סיום מחזור חיוב
hi: बिलिंग चक्र की समाप्ति तिथि
ja: 課金サイクルの終了日
ko: 청구주기 종료일
ru: Биллинг дата окончания цикла

source: Last payment failed date
he: התשלום האחרון נכשל תאריך
hi: अंतिम भुगतान की तारीख में विफल रहा है
ja: 最後の支払いが期日に失敗しました
ko: 마지막 지불 날짜를 실패
ru: Последний платеж не удалось дату

source: Recurring payment transaction error on %(dname)s
hi: %(dname)sपर आवर्ती भुगतान लेनदेन त्रुटि है
ja: %(dname)sで定期的な支払取引エラー秒
ko: %(dname)s 경상 지불 거래 오류의
ru: Периодическое ошибка денежных транзакций на %(dname)s

source: Recurring payment transaction failed on %(dname)s
hi: %(dname)sपर विफल आवर्ती भुगतान लेनदेन है
ja: %(dname)sに失敗した定期支払い取引の
ko: %(dname)s 실패 반복 지불 거래의
ru: Периодическое платежная операция не удалось на %(dname)s

source: Recurring payment transaction processed on %(dname)s
hi: %(dname)sपर कार्रवाई की पुनरावृत्ति भुगतान लेनदेन है
ko: %(dname)s서 처리 경상 지불 거래의
ru: Периодическое платежных транзакций обрабатывается на %(dname)s

source: %(subj)s for %(desc)s
hi: %(subj)sके लिए %(desc)sएस एस
ko: %(subj)s 대한 %(desc)s의
ru: %(subj)s для %(desc)sы

source: Payment method not setup for %(rp)s on %(dname)s
ru: Способ оплаты не настроен для %(rp)s на %(dname)s

source: Please update your payment method for %(rp)s on %(dname)s
hi: एस %(rp)sपर S %(dname)sके लिए अपनी भुगतान विधि अपडेट करें
ja: S %(rp)sのS %(dname)sのためのお支払い方法を更新してください
ko: 의 %(rp)s s의 %(dname)s 대한 지불 방법을 업데이트하십시오
ru: Пожалуйста, обновите ваш метод оплаты %(rp)s на %(dname)s

source: Recurring Payment Account (ID:%(id)d) Disabled by %(usr)s on %(dname)s
hi: आवर्ती भुगतान खाता: %(id)dद्वारा निष्क्रिय (आईडी %(usr)sघ) एस %(dname)sपर है
ko: 할부 계정 : %(id)d 의해 비활성화 (ID %(usr)s라)의 %(dname)s이야
ru: Периодическое Оплата счета (ID: %(id)dг) отключена по %(usr)s на %(dname)s

source: Successfully disabled %(rp)s
hi: सफलतापूर्वक विकलांग %(rp)sएस
ja: 正常に無効化 %(rp)s
ko: 성공적으로 비활성화 %(rp)s
ru: Успешно отключены %(rp)s

source: Add redirects to preserve SEO
he: להוסיף הפניות לשמר SEO
hi: एसईओ की रक्षा करने के लिए पुनर्निर्देश जोड़ें
ja: SEOを維持するためにリダイレクトを追加
ko: SEO를 보존하기 위해 리디렉션 추가
ru: Добавить редиректы, чтобы сохранить SEO

source: You may only redirect from a disabled app. You do not need to enter a From URL if you choose an app. All URLs related to this app will be redirected to the URL you enter in the To URL field.
he: ייתכן לנתב מחדש רק מאפליקצית נכים. אתה לא צריך להיכנס מכתובת האתר אם אתה בוחר אפליקציה. כל כתובות האתרים הקשורים ליישום זה יהיה מנותב אל כתובת האתר שתזין בשדה &#39;כתובת אתר ל.
hi: आप केवल एक विकलांग app से पुनर्निर्देशित कर सकते हैं. आप किसी ऐप्लिकेशन चाहें तो यूआरएल से एक में प्रवेश करने की जरूरत नहीं है. इस अनुप्रयोग से संबंधित सभी URL आप यूआरएल के लिए क्षेत्र में प्रवेश का यूआरएल के लिए पुनः निर्देशित किया जाएगा.
ja: あなただけの無効化アプリケーションからリダイレクトする可能性があります。あなたは、アプリを選択した場合は、URLから入力する必要はありません。このアプリに関連したすべてのURLは、URLにあるフィールドに入力したURLにリダイレクトされます。
ko: 당신은 비활성화 된 응용 프로그램에서 리디렉션 할 수 있습니다. 당신은 당신이 응용 프로그램을 선택하면 URL에서를 입력 할 필요가 없습니다. 이 응용 프로그램과 관련된 모든 URL은 해당 URL] 필드에 입력 한 URL로 리디렉션됩니다.
ru: Вы можете перенаправить только от инвалидов приложения. Вам не нужно вводить с URL, если вы выбираете приложение. Все URL, связанные с этим приложением будет перенаправлен на URL, введенный в этом Для URL поле.

source: Redirect for this app already exists.
he: לנתב מחדש ליישום זה כבר קיים.
hi: इस एप्लिकेशन पहले से मौजूद है के लिए देते हैं.
ja: このアプリはすでに存在しているためにリダイレクトします。
ko: 이 응용 프로그램이 이미 존재에 대한 리디렉션합니다.
ru: Перенаправление для это приложение уже существует.

source: Redirect for this url already exists.
he: לנתב מחדש לכתובת אתר זה כבר קיימת.
hi: इस यूआरएल पहले से ही मौजूद है के लिए देते हैं.
ja: このURLが既に存在するためにリダイレクトします。
ko: 이 URL이 이미 존재에 대한 리디렉션합니다.
ru: Перенаправление для этого гиперссылка уже существует.

source: Specify from where the redirect would come from.
he: ציין שמבו ההפניה תבוא מ.
hi: रीडायरेक्ट से आया होगा, जहां से निर्दिष्ट करें.
ja: リダイレクトから来るところから指定してください。
ko: 리디렉션에서 온 것 인 곳에서 지정합니다.
ru: Укажите, откуда редирект будет поступать из.

source: 301 - Permanent Redirect
he: 301 - קבוע Redirect
hi: 301 - स्थायी अनुप्रेषित
ja: 301 - パーマネントリダイレクト
ko: 301 - 영구 리디렉션
ru: 301 - Постоянный перенаправление

source: 302 - Temporary Redirect
he: 302 - הזמני Redirect
hi: 302 - अस्थायी पुननिर्देशित
ja: 302 - 一時的なリダイレクト
ko: 302 - 임시 리디렉션
ru: 302 - Временное перенаправление

source: Check if the From URL uses a regular expression.
he: בדוק אם מכתובת האתר משתמש בביטוי רגיל.
hi: यूआरएल से एक नियमित अभिव्यक्ति का उपयोग करता है की जाँच करें.
ja: URLから正規表現を使用していないか確認してください。
ko: URL에서 정규 표현식을 사용하는 경우 확인합니다.
ru: Убедитесь, что с URL использует регулярное выражение.

source: From App
he: מApp
hi: App से
ja: アプリから
ko: 앱에서
ru: От App

source: From URL
he: מכתובת האתר
hi: यूआरएल से
ja: URLから
ko: URL에서
ru: От URL

source: To URL
he: כתובת האתר
hi: यूआरएल के लिए
ja: URLへ
ko: URL에
ru: Для URL

source: You may reference any named regex pattern in From URL with (name). e.g. (?P<slug>[\w\-\/]+) can be mapped to (slug).
he: ייתכן שהתייחסות כל דפוס regex בשם מכתובת האתר עם (שם). למשל: (? P <slug> [\ w \ - \ /] +) יכול להיות ממופה ל( שבלול).
hi: आप (नाम) के साथ यूआरएल से किसी भी नामित regex पैटर्न संदर्भ हो सकता है. उदा (? पी <slug> [\ \ डब्ल्यू - \ /] +) (काउंटर) के लिए मैप किया जा सकता है.
ja: あなたは（名前）を使用したURLからの任意の名前付き正規表現パターンを参照することができる。例えば（？P <slug> [\ \ wは - \ /] +）は（スラグ）にマップすることができます。
ko: 당신은 (이름)와 URL에서 명명 된 정규식 패턴을 참조 할 수 있습니다. 예를 들어, (? P <slug> [\ \ w - \ /] +)이 (슬러그)에 매핑 할 수 있습니다.
ru: Вы можете ссылаться на любой именем регулярное выражение в От URL с (имя). например (? P <slug> [\ ш \ - \ /] +) может быть сопоставлен с (пули).

source: HTTP Status
he: סטטוס HTTP
hi: HTTP स्थिति
ja: HTTPステータス
ko: HTTP 상태
ru: HTTP Статус

source: Uses Regular Expression
he: משתמש ביטוי רגיל
hi: नियमित अभिव्यक्ति का उपयोग करता है
ja: 正規表現を使用しています
ko: 정규 표현식을 사용합니다
ru: Использует регулярных выражений

source: Successfully added %(r)s
he: נוספו בהצלחה %(r)s
hi: सफलतापूर्वक %(r)sएस गयी
ja: 首尾 %(r)sを複数可追加
ko: 성공적 %(r)s 추가
ru: Успешно добавлен %(r)s

source: Successfully edited %(r)s
he: נערך בהצלחה %(r)s
hi: सफलतापूर्वक %(r)sएस संपादित
ja: 首尾よく編集された %(r)sをS
ko: 성공적 %(r)s 편집
ru: Успешно редактировалось %(r)s

source: Successfully deleted %(r)s
hi: सफलतापूर्वक हटा %(r)sहै
ja: 正常に削除 %(r)sをS
ko: 성공적으로 삭제 %(r)s이야
ru: Успешно удален %(r)s

source: Region Information
he: מידע האזור
hi: क्षेत्र सूचना
ja: 領域情報
ko: 지역 정보
ru: Регион Информация

source: A list of regions
he: רשימה של אזורים
hi: क्षेत्रों की सूची
ja: 地域の一覧
ko: 지역 목록
ru: Перечень областей

source: Region Code
he: קוד האזור
hi: क्षेत्र कोड
ja: 地域コード
ko: 지역 코드
ru: Код региона

source: Can view region
he: תוכל לצפות באזור
hi: क्षेत्र को देख सकते हैं
ja: 地域を表示することができます
ko: 지역을 볼 수
ru: Можно просматривать регион

source: Region
he: אזור
hi: क्षेत्र
ja: 地域
ko: 지역
ru: Регион

source: Regions
he: אזורים
hi: क्षेत्र
ja: 地域
ko: 지역
ru: Регионы

source: Registry field packages must be of type tuple
he: חבילות שדה הרישום חייבת להיות של tuple הסוג
hi: रजिस्ट्री क्षेत्र संकुल प्रकार टपल का होना चाहिए
ja: レジストリのフィールドパッケージはタイプのタプルでなければなりません
ko: 레지스트리 필드 패키지 형 튜플이어야합니다
ru: Полевые реестра пакеты должны быть типа кортежа

source: The model being registered must derive from Model.
he: המודל להיות רשום חייבים לנבוע מדגם.
hi: मॉडल मॉडल से प्राप्त करना होगा पंजीकृत किया जा रहा है.
ja: 登録されているモデルは、モデルから派生しなければなりません。
ko: 이 모델은 모델에서 파생해야 등록된다.
ru: Модель регистрируется должен быть производным от модели.

source: The model %(cls)s is already registered
hi: मॉडल %(cls)sपहले से ही पंजीकृत है
ja: モデル %(cls)ssが既に登録されています
ru: Модель %(cls)s уже зарегистрирован

source: The model %(cls)s is not registered
hi: मॉडल %(cls)sएस पंजीकृत नहीं है
ja: モデル %(cls)sSが登録されていません
ru: Модель %(cls)s не зарегистрирован

source: Report
he: דו&quot;ח
hi: रिपोर्ट
ja: レポート
ko: 보고서
ru: Сообщить

source: Reports
he: דיווחים
hi: रिपोर्ट
ja: レポート
ko: 보고서
ru: Отчеты

source: Runs
he: ריצות
hi: रन
ja: ラン
ko: 실행
ru: Работает

source: Resume Information
he: קורות חיים מידע
hi: सूचना फिर से शुरू
ja: 情報を再開
ko: 정보를 다시 시작
ru: Резюме Информация

source: Users can upload resumes to help with their careers
he: משתמשים יכולים להעלות קורות חיים כדי לעזור עם הקריירה שלהם
hi: उपयोगकर्ताओं को अपने करियर के साथ मदद करने को फिर अपलोड कर सकते हैं
ja: ユーザーは、自分のキャリアを支援するために履歴書をアップロードすることができます
ko: 사용자는 자신의 경력에​​ 도움이 이력서를 업로드 할 수 있습니다
ru: Пользователи могут загружать резюме, чтобы помочь с их карьеры

source: %(dname)s Latest Resumes
hi: %(dname)sनवीनतम शुरू है
ja: %(dname)s最新の履歴書
ko: %(dname)s 최신 이력서를에요
ru: %(dname)s Последние Резюме

source: Latest Resumes by %(dname)s
he: קורות החיים אחרונים על ידי %(dname)s
ru: Резюме по %(dname)s

source: Resume URL
he: כתובת אתר קורות חיים
hi: फिर से शुरू यूआरएल
ja: URLを再開
ko: 이력서 URL
ru: Резюме URL

source: Link to an external resume (eg. Google Docs)
he: קישור לקורות חיים חיצוניים (לדוגמא. Google Docs)
hi: एक बाहरी फिर से शुरू करने के लिए लिंक (जैसे. गूगल डॉक्स)
ja: 外部履歴書へのリンク（例えばGoogleドキュメント）
ko: 외부 이력서에 링크 (예. Google 문서 도구)
ru: Ссылка на внешний резюме (например. Google Docs)

source: Agency
he: סוכנות
hi: एजेंसी
ja: 代理店
ko: 기관
ru: Агентство

source: Are you an agency posting this resume?
he: האם אתה סוכנות פרסום קורות חיים של זה?
hi: आप इस फिर से शुरू पोस्टिंग एक एजेंसी रहे हैं?
ja: この履歴書を掲示する機関はありますか？
ko: 이 이력서를 게시 기관이 있습니까?
ru: Вы агентство размещения это резюме?

source: Duration
he: משך
hi: अवधि
ja: デュレーション
ko: 시간
ru: Продолжительность

source: 30 Days
he: 30 ימים
hi: 30 दिन
ja: 30日
ko: 30 일
ru: 30 дней

source: 60 Days
he: 60 ימים
hi: 60 दिन
ja: 60日
ko: 60 일
ru: 60 дней

source: 90 Days
he: 90 ימים
hi: 90 दिन
ja: 90日
ko: 90 일
ru: 90 дней

source: Amount of days you would like your resume to stay up.
he: כמות הימים שאתה רוצה את קורות החיים שלך להישאר ערה.
hi: दिनों की राशि है जो आप को रहने के लिए अपने को फिर से शुरू करना चाहते हैं.
ja: あなたがあなたの履歴書は、最大宿泊をご希望日の量。
ko: 일의 양 당신은 깨어 당신의 이력서를하고 싶습니다.
ru: Сумма дней вы хотите свое резюме, чтобы остаться.

source: Expriation Date/Time
he: תאריך Expriation / שעה
hi: Expriation तिथि / समय
ja: Expriation日付/時刻
ko: Expriation 날짜 / 시간
ru: Expriation Дата / время

source: The file must be of doc, docx, pdf, or rtf format.
he: הקובץ חייב להיות של doc, docx, pdf, או בפורמט RTF.
hi: फ़ाइल डॉक्टर, docx, पीडीएफ, या RTF स्वरूप का होना चाहिए.
ja: ファイルは、doc、docxファイル、PDF、またはRTF形式でなければなりません。
ko: 이 파일은 문서, DOCX, PDF 또는 RTF 형식이어야합니다.
ru: Файл должен быть DOC, DOCX, PDF, или формате RTF.

source: Awards and Certifications
he: פרסים ואישורים
hi: पुरस्कार और प्रमाणपत्र
ja: 受賞と認証
ko: 수상 및 인증
ru: Награды и сертификаты

source: Upload your resume here
he: העלה את קורות החיים שלך כאן
hi: यहाँ अपने को फिर से शुरू अपलोड
ja: ここにあなたの履歴書をアップロード
ko: 여기에 귀하의 이력서를 업로드
ru: Загрузить резюме здесь

source: Can view resume
he: יכול להציג קורות חיים
hi: फिर से शुरू देख सकते हैं
ja: 履歴書を見ることができます
ko: 이력서를 볼 수
ru: Можно просматривать резюме

source: Resume Added
he: קורות חיים נוסף
hi: जोड़ा फिर से शुरू
ja: 追加を再開
ko: 추가를 다시 시작
ru: Резюме Добавлено

source: A resume has been added.
he: קורות חיים כבר הוסיפו.
hi: एक फिर से शुरू जोड़ा गया है.
ja: 履歴書が追加されました。
ko: 이력서가 추가되었습니다.
ru: Резюме была добавлена.

source: Resume Deleted
he: קורות חיים שנמחקו
hi: फिर से शुरू हटाए गए
ja: 再開削除された
ko: 이력서 삭제
ru: Резюме Удаленные

source: A resume has been deleted
he: קורות חיים שלך נמחקו
hi: एक फिर से शुरू हटा दिया गया है
ja: 履歴書は削除されました
ko: 이력서이 삭제되었습니다
ru: Резюме была удалена

source: Successfully updated %(r)s
hi: सफलतापूर्वक अपडेट %(r)sएस
ja: 正常に更新さ %(r)sをS
ko: 성공적으로 업데이트 %(r)s
ru: Успешно обновлено %(r)s

source: Successfully updated meta for %(r)s
he: meta עודכן בהצלחה ל %(r)s
hi: %(r)sएस के लिए सफलतापूर्वक अपडेट मेटा
ja: %(r)sはsの更新に成功したメタ
ko: %(r)s 성공적으로 업데이트 된 메타
ru: Успешно обновлено мета для %(r)s

source: Successfully approved %(r)s
he: אושר בהצלחה %(r)s
hi: सफलतापूर्वक %(r)sएस अनुमोदित
ja: 首尾よく承認された %(r)sは複数
ko: 성공적 %(r)s 승인
ru: Успешно утвердил %(r)s

source: All syndicated rss feeds on %(dname)s
hi: सभी सिंडिकेटेड आरएसएस S %(dname)sपर फ़ीड
ja: すべてのシンジケートRSSフィード %(dname)s上フィード
ko: 모든 신디케이트 RSS는이야 %(dname)s 공급
ru: Все синдицированный RSS-каналы на %(dname)s

source: Newest
he: הכי חדש
hi: नवीनतम
ja: 新加入
ko: 최신
ru: Последним

source: Oldest
he: ישן
hi: सबसे पुराना
ja: 古い順
ko: 오래된
ru: Тема

source: Search In
he: חיפוש ב
hi: में खोज
ja: 求めて
ko: 에서 검색
ru: Поиск В

source: %(bit)r tag takes one argument: the search result object
hi: %(bit)rआर टैग एक तर्क लेता है: खोज परिणाम वस्तु
ja: %(bit)rr個のタグは1つの引数を取ります：検索結果オブジェクトを
ko: %(bit)rR 태그는 하나의 인수를 취 검색 결과 개체를
ru: %(bit)rг тег принимает один аргумент: объект результатов поиска

source: No such page of results!
he: אין כזה דף של תוצאות!
hi: परिणामों की ऐसी कोई पेज!
ja: 結果のそのようなページです！
ko: 결과 그러한 페이지가 없습니다!
ru: Нет такой страницы результатов!

source: '%(l)s' must be true or false
hi: &#39; %(l)sहै&#39; सही है या गलत होना चाहिए
ja: &#39; %(l)ss&#39;はtrueまたはfalseでなければなりません
ko: &#39; %(l)ss&#39;은 (는) 참 또는 거짓이어야합니다
ru: &#39; %(l)s&#39; должен быть истинным или ложным

source: '%(l)s' must be a whole number
hi: &#39; %(l)s&#39; एक पूरी संख्या होना चाहिए
ja: &#39; %(l)ss&#39;は整数でなければなりません
ko: &#39; %(l)ss&#39;의 정수이어야합니다
ru: &quot; %(l)s &#39;должен быть целым числом
