Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Corporate Membership (%(objname)s) Edited on %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objname)sपर संपादित कॉर्पोरेट सदस्यता ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(objname)s上で編集法人会員（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(objname)s 편집 기업 회원 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Корпоративное членство ( %(objname)sы) изм %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Your corporate membership "%(objname)s" has been approved.
hi: अपने कॉर्पोरेट सदस्यता &quot; %(objname)sहै&quot; को मंजूरी दे दी गई है.
ja: あなたの会社のメンバーシップは &quot; %(objname)ss&quot;が承認されています。
ko: 기업 회원 &quot; %(objname)ss&quot;를 승인되었습니다.
ru: Ваша корпоративная членство &quot; %(objname)s&quot; был одобрен.

source: To add individual memberships under your corporate, go to:
he: כדי להוסיף חברויות בודדות תחת של החברה שלך, בקר באתר:
hi: अपने कॉर्पोरेट तहत व्यक्तिगत सदस्यता जोड़ने के लिए जाना:
ja: あなたの会社の下に個別のメンバーシップを追加するには、アクセスしてください。
ko: 기업에서 개별 구성원을 추가하려면, 다음으로 이동 :
ru: Чтобы добавить отдельные членство в ваш корпоративный, перейдите по ссылке:

source: <b>secret code</b>:
he: <b> קוד סודי </b>:
hi: <b> गुप्त कोड </b>:
ja: <b>シークレットコード </b>に：
ko: <b>의 비밀 코드 </b>
ru: <b> секретный код </b>:

source: Your login account
he: הכניסה לחשבון שלך
hi: आपका लॉगिन खाता
ja: ログインアカウントに
ko: 사용자의 로그인 계정
ru: Ваше Войти счета

source: Your login username
he: שם משתמש הכניסה שלך
hi: आपका लॉगिन उपयोगकर्ता नाम
ja: あなたのログインユーザ名
ko: 사용자의 로그인 이름
ru: Ваш Войти Имя пользователя

source: To log into the site, visit
he: כדי להיכנס לאתר, הביקור
hi: साइट, यात्रा में प्रवेश के लिए
ja: サイトへの訪問をログに記録するには
ko: 사이트를 방문에 로그인하려면
ru: Для входа на сайт, посещения

source: Corporate Membership Approved on %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sपर स्वीकृत कॉर्पोरेट सदस्यता है
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s 승인 된 기업 회원의
ru: Корпоративное членство Утвержден %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: The secret code
he: הקוד הסודי
hi: गुप्त कोड
ja: 暗号
ko: 비밀 코드
ru: Секретный код

source: <b>The Authorized E-mail Domain</b>:<br /> (The authorized e-mail domain will authenticate prospective members as they apply for membership under this corporation)<br /> <b>
he: <b> הדואר אלקטרוני המורשה תחום </b>: <br /> (תחום הדואר האלקטרוני מורשה יאמת פוטנציאלי חברים כפי שהם להגיש בקשה לחברות בתאגיד זה) <br /> <b>
hi: <b> अधिकृत ई मेल डोमेन </b>: <br /> (अधिकृत ई मेल डोमेन भावी प्रमाणित करेगा <br /> वे इस निगम के तहत सदस्यता के लिए आवेदन के रूप में सदस्य) <b>
ru: <b> Уполномоченный домен электронной почты </b>: <br /> (Уполномоченное домена электронной почты будет аутентификации перспективным Участники, как они применяются на членство в этой корпорации) <br /> <b>

source: Corporate Membership Payment Received
he: תשלום עבור החברות עסקיים שהתקבל
hi: कॉर्पोरेट सदस्यता प्राप्त भुगतान
ja: 法人会員のお支払いは、受信した
ko: 기업 회원 지불을받은
ru: Корпоративное членство Оплата редакцию

source: The payment has been received for the following corporate membership on %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: भुगतान है %(SITE_GLOBAL_SITEDISPLAYNAME)sपर निम्नलिखित कॉर्पोरेट सदस्यता के लिए प्राप्त किया गया है
ja: お支払いは、s %(SITE_GLOBAL_SITEDISPLAYNAME)sで以下の法人会員が受信されました
ko: 지불의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 다음과 같은 기업 회원 수신 된
ru: Компенсация была получена по следующей корпоративной членства %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Payment Received for Corporate Membership Application - (%(objname)s)
hi: कॉर्पोरेट सदस्यता आवेदन के लिए प्राप्त भुगतान - ( %(objname)sएस)
ja: 法人会員アプリケーション用の受信した支払 - （ %(objname)s）
ko: 기업 회원 신청에 대한 결제 완료 - ( %(objname)s)
ru: Оплата поступила Для юридических лиц заявка - ( %(objname)sы)

source: Your corporate membership "%(objname)s" has been renewed and approved.
hi: अपने कॉर्पोरेट सदस्यता &quot; %(objname)sएस&quot; नए सिरे से और अनुमोदित किया गया है.
ja: あなたの会社のメンバーシップは &quot; %(objname)ss&quot;がリニューアルされ、承認されました。
ru: Ваша корпоративная членство &quot; %(objname)s&quot; был продлен и утвержден.

source: Total individual memberships renewed: %(totind)s
hi: कुल व्यक्तिगत नए सिरे से सदस्यता: %(totind)sएस
ja: リニューアル合計個別のメンバーシップ： %(totind)s
ko: 전체 개별 갱신 회원 : %(totind)s
ru: Всего индивидуальные членство Обновлено: %(totind)s

source: Corporate Membership Renewal Approved on %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sपर स्वीकृत कॉर्पोरेट सदस्यता नवीकरण है
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)sに承認された法人会員のリニューアル秒
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s 승인 된 기업 회원 갱신의
ru: Корпоративное членство Обновление Утвержден %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: The following company has renewed for corporate membership on %(SITE_GLOBAL_SITEDISPLAYNAME)s:
ru: Ниже компания возобновила для корпоративного членства на %(SITE_GLOBAL_SITEDISPLAYNAME)s:

source: Corporate Membership Renewal - %(objname)s
hi: कॉर्पोरेट सदस्यता नवीकरण - %(objname)sएस
ja: 法人会員リニューアル - %(objname)s
ko: 기업 회원 갱신 - %(objname)s
ru: Корпоративное членство Обновление - %(objname)s

source: The corporate membership "%(objname)s" has been renewed by %(requser)s.
ja: 法人会員 &quot; %(objname)ss&quot;は %(requser)ssによってリニューアルしました。
ko: 기업 회원 %(objname)s 의해 갱신 된 &quot;S %(requser)squot;의.
ru: Корпоративная членство &quot; %(objname)s&quot; был продлен %(requser)s.

source: To make online credit card payment, go to invoice view page and make online payment from there:
he: כדי לבצע את התשלום בכרטיס אשראי באינטרנט, ללכת לחשבונית צפייה בדף ולבצע את התשלום באינטרנט משם:
hi: ऑनलाइन क्रेडिट कार्ड भुगतान करने के लिए, देखें पेज चालान और वहाँ से ऑनलाइन भुगतान करने के लिए जाना:
ja: オンラインクレジットカード決済を行うには、ビューページを請求して、そこからオンラインで支払いを行うに進みます。
ko: 온라인 신용 카드 결제를하려면보기 페이지를 청구하고 거기에서 온라인 결제로 이동 :
ru: Чтобы сделать онлайн-платежей по кредитной карте, перейдите выставить счет показов страниц и сделать онлайн-платежей оттуда:

source: Note that the dues representative(s) will be notified by email when your corporate membership renewal is approved.
he: שים לב שנציג דמי חבר (ים) יקבל הודעה בדואר אלקטרוני כאשר חידוש החברות של החברה שלך מאושר.
hi: अपने कॉर्पोरेट सदस्यता नवीकरण मंजूरी दे दी है जब बकाया राशि का प्रतिनिधि (एस) ईमेल द्वारा सूचित किया जाएगा कि नोट.
ja: あなたの会社のメンバーシップの更新が承認されると会費担当（s）が電子メールで通知されることに注意してください。
ko: 기업 회원 갱신이 승인 될 때​​ 회비 대표 (들) 이메일로 알려드립니다 있습니다.
ru: Обратите внимание, что сборы представителя (ей) будут уведомлены по электронной почте, когда ваш корпоративный обновление членство будет одобрен.

source: The <b>secret code</b> for individuals to join under your corporate membership:
he: <b> הקוד הסודי </b> לאנשים להצטרף תחת החברות של החברה שלך:
hi: <b> गुप्त कोड </b> अपने कॉर्पोरेट सदस्यता के तहत शामिल होने के लिए व्यक्तियों के लिए:
ja: <b>シークレットコード </b>をあなたの法人会員の下で参加する個人のため：
ko: <b>의 비밀 코드 </b> 기업 회원에서 가입하는 개인 :
ru: <b> секретный код </b> для физических лиц, чтобы присоединиться в вашей корпоративной членства:

source: Corporate Membership Renewal Notice on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Корпоративное членство Уведомление о продлении на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Directory Add Notice
he: הודעה הוסף מדריך
hi: निर्देशिका जोड़ने की सूचना
ja: ディレクトリの追加のお知らせ
ko: 디렉토리 추가 공지
ru: Каталог Добавить Уведомление

source: The following directory was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Directories module by %(requser)s
hi: निम्नलिखित निर्देशिका था एस %(SITE_GLOBAL_SITEDISPLAYNAME)sद्वारा %(requser)sएस निर्देशिकाएँ मॉड्यूल में जोड़ा
ja: 次のディレクトリであった S %(SITE_GLOBAL_SITEDISPLAYNAME)sにより %(requser)sディレクトリモジュールに追加
ko: 다음 디렉토리이었다 의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 의해 %(requser)s 디렉토리 모듈에 추가
ru: Следующий каталог был добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)sов модуля Справочники по %(requser)s

source: The following directory was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Directories module by %(requser)s and needs to be activated.
ru: Следующий каталог был добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)s Справочники модуль, %(requser)s и должна быть активирована.

source: Body:
he: גוף:
hi: शरीर:
ja: 本体：
ko: 본체 :
ru: Телосложение:

source: To view the details of this directory, go to:
he: כדי להציג את הפרטים של ספרייה זו, בקר באתר:
hi: इस निर्देशिका का विवरण देखने के लिए, के लिए जाना:
ja: このディレクトリの詳細を表示するには、アクセスしてください。
ko: 이 디렉토리의 세부 정보를 보려면, 다음으로 이동 :
ru: Для просмотра сведений о данном каталоге, перейдите по ссылке:

source: To activate this directory, go to:
he: כדי להפעיל ספרייה זו, בקר באתר:
hi: इस निर्देशिका को सक्रिय करने के लिए जाना:
ja: このディレクトリを有効にするには、アクセスしてください。
ko: 이 디렉토리를 활성화하려면로 이동
ru: Чтобы активировать эту директорию, перейдите по ссылке:

source: New directory (%(objname)s) posting for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: नई निर्देशिका %(objname)sके लिए पोस्टिंग ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ko: 새로운 디렉토리 %(objname)s 게시 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Новый каталог ( %(objname)sы) размещения для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Your directory posting "%(obj_headline)s" has been approved.
hi: अपनी निर्देशिका पोस्टिंग &quot; %(obj_headline)sहै&quot; को मंजूरी दे दी गई है.
ja: あなたのディレクトリの投稿は「 %(obj_headline)ss &quot;が承認されています。
ko: 디렉토리 게시 &quot; %(obj_headline)ss&quot;를 승인되었습니다.
ru: Ваш каталог проводки &quot; %(obj_headline)s&quot; был одобрен.

source: To view this directory, go to:
he: לצפייה במדריך זה, עבור אל:
hi: इस निर्देशिका को देखने के लिए जाना:
ja: このディレクトリを表示するには、アクセスしてください。
ko: 이 디렉토리를 보려면, 다음으로 이동 :
ru: Для просмотра этого каталога, перейдите по ссылке:

source: Your Directory Posting "%(obj_headline)s" Approved on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ko: 디렉토리 게시 &quot; %(obj_headline)s&quot;S %(SITE_GLOBAL_SITEDISPLAYNAME)s 승인
ru: Ваше Каталог Проводка &quot; %(obj_headline)s&quot; Утвержден %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Directory Delete Notice
he: מדריך מחיקה הודעה
hi: निर्देशिका सूचना हटाएं
ja: Directoryは、通知を削除する
ko: 디렉토리 공지 사항을 삭제
ru: Каталог Удалить Уведомление

source: A record has been deleted from the %(SITE_GLOBAL_SITEDISPLAYNAME)s module
ja: レコードが削除されました %(SITE_GLOBAL_SITEDISPLAYNAME)sモジュールから
ru: Запись была удалена от %(SITE_GLOBAL_SITEDISPLAYNAME)s модуль

source: If you would like view all recently deleted directories, go to:
he: אם ברצונך להציג את כל לאחרונה ספריות שנמחקו, בקרו באתר:
hi: आप सब देखने चाहते हैं तो हाल ही में हटा दिया निर्देशिकाओं के लिए यहां जाएं:
ja: あなたはすべてのビューをご希望の場合 最近削除されたディレクトリは、アクセスしてください。
ko: 모든보기를 좋아하는 경우 최근에 삭제 디렉토리로 이동하십시오
ru: Если вы хотели бы посмотреть все недавно удаленные директории, перейдите по ссылке:

source: Directory %(objhead)s deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: निर्देशिका %(objhead)sएस %(SITE_GLOBAL_SITEDISPLAYNAME)sसे हटा दिया है
ja: ディレクトリ %(objhead)s %(SITE_GLOBAL_SITEDISPLAYNAME)sから削除する。
ko: 디렉토리 %(objhead)s %(SITE_GLOBAL_SITEDISPLAYNAME)s서 삭제 s의
ru: Каталог %(objhead)sы удален из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: The following directory has been edited:
he: המדריך הבא עבר עריכה:
hi: निम्नलिखित निर्देशिका संपादित किया गया है:
ja: 以下のディレクトリが編集されています：
ko: 다음 디렉토리가 편집 한 :
ru: Следующий каталог отредактировал:

source: To view this directory go to: %(SITE_GLOBAL_SITEURL)s%(objurl)s
ru: Для просмотра этого каталога перейдите по ссылке: %(SITE_GLOBAL_SITEURL)s %(objurl)s

source: Your directory listing on %(SITE_GLOBAL_SITEDISPLAYNAME)s is eligible for renewal. It will expire on %(directory.expiration_dt)s.
ru: Ваш списка каталогов на %(SITE_GLOBAL_SITEDISPLAYNAME)s имеет право на продление. Это истекает %(directory.expiration_dt)s.

source: To renew this directory, go to:
he: לחדש בספרייה זו, בקר באתר:
hi: इस निर्देशिका को नवीनीकृत करने के लिए जाना:
ja: このディレクトリを更新するには、アクセスしてください。
ko: 이 디렉토리를 갱신하려면로 이동
ru: Чтобы продлить этот каталог, перейдите по ссылке:

source: Directory (%(objname)s) available for renewal on %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(objname)sपर नवीकरण के लिए उपलब्ध निर्देशिका ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ko: %(objname)s 갱신에 사용할 디렉토리 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Каталог ( %(objname)sы) для возобновления на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Directory Renewed Notice
he: הודעה עודכן מדריך
hi: निर्देशिका नए सिरे से नोटिस
ja: ディレクトリリニューアルのお知らせ
ko: 디렉토리 업데이트 공지 사항
ru: Каталог Обновлено Уведомление

source: The following directory on your site <strong>%(SITE_GLOBAL_SITEDISPLAYNAME)s</strong> was renewed by %(requser)s
hi: आपकी साइट <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)sपर निम्नलिखित निर्देशिका है </strong> था %(requser)sद्वारा नए सिरे से
ja: あなたのサイトの次のディレクトリの <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)s </strong>のた %(requser)ssによってリニューアル
ko: 귀하의 사이트에서 <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)s 다음 디렉토리의 </strong>을했다 %(requser)s에 의해 갱신
ru: Следующий каталог на Вашем сайте <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)s </strong> было возобновлен %(requser)s

source: The following directory on your site <strong>%(SITE_GLOBAL_SITEDISPLAYNAME)s</strong> was renewed by %(requser)s.
hi: आपकी साइट <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)sपर निम्नलिखित निर्देशिका है </strong> था %(requser)sद्वारा नए सिरे से.
ja: あなたのサイトの次のディレクトリの <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)s </strong>のた %(requser)ssでリニューアルしました。
ko: 귀하의 사이트에서 <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)s 다음 디렉토리의 </strong>을했다 %(requser)s에 의해 갱신.
ru: Следующий каталог на Вашем сайте <strong> %(SITE_GLOBAL_SITEDISPLAYNAME)s </strong> было возобновлен %(requser)s.

source: Renewed directory (%(objname)s) posting for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: नए सिरे से निर्देशिका %(objname)sके लिए पोस्टिंग ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ko: 업데이트 디렉토리 %(objname)s 게시 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Обновлено каталог ( %(objname)sы) размещения для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: A donation has been made for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: एक दान के लिए किया गया है %(SITE_GLOBAL_SITEDISPLAYNAME)sएस
ja: 寄付をするためになされたもので %(SITE_GLOBAL_SITEDISPLAYNAME)s
ko: 기부를 위해 만들어졌다 %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Пожертвование было сделано для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Donation Amount:
he: סכום תרומה:
hi: दान राशि:
ja: 寄付額：
ko: 후원 금액 :
ru: Сумма пожертвования:

source: Allocate Donation to:
he: להקצות תרומה ל:
hi: दान के लिए आवंटित:
ja: に寄付を割り当てます。
ko: 기부에 할당 :
ru: Выделите пожертвование:

source: Referred By:
he: הופנה על ידי:
hi: इन्होंने बताया:
ja: で参照：
ko: 추천인 :
ru: Приглашен:

source: To view the donation details, go to:
he: כדי להציג את פרטי התרומה, בקר באתר:
hi: दान विवरण देखने के लिए, के लिए जाना:
ja: 寄付の詳細を表示するには、アクセスしてください。
ko: 기부의 세부 정보를 보려면로 이동
ru: Для просмотра сведений пожертвования, перейдите по ссылке:

source: To view the user details, go to:
he: כדי להציג את פרטי המשתמש, בקר באתר:
hi: उपयोगकर्ता विवरण देखने के लिए, के लिए जाना:
ja: ユーザーの詳細を表示するには、アクセスしてください。
ko: 사용자 세부 정보를 보려면로 이동
ru: Для просмотра информации о пользователе, перейдите по ссылке:

source: Donation given by %(donation.last_name)s, %(donation.first_name)s on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Пожертвование дается %(donation.last_name)s, %(donation.first_name)s на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: from
he: מ
hi: से
ja: から
ko: 에서
ru: от

source: to
he: ל
hi: को
ja: へ
ko: 에
ru: в

source: date
he: תאריך
hi: तिथि
ja: 日付
ko: 날짜
ru: Дата

source: subject
he: נושא
hi: विषय
ja: テーマ
ko: 주제
ru: Заголовок

source: Event Added - Notification
he: אירוע נוסף - הודעה
hi: घटना में जोड़ी - अधिसूचना
ja: イベントを追加しました - 通知
ko: 이벤트 추가 - 알림
ru: Событие добавления - Уведомление

source: %(first_name)s %(last_name)s just added the following event from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(first_name)sएस %(last_name)sबस है %(SITE_GLOBAL_SITEDISPLAYNAME)sसे निम्न इवेंट गयी है
ru: %(first_name)s %(last_name)sы просто добавил следующее событие от %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: View event details
he: הצגת פרטי אירוע
hi: देखें घटना के विवरण
ja: ビューイベントの詳細
ko: 보기 이벤트 정보
ru: Просмотр сведений о событиях

source: This is a recurring event, you can view the rest of the events here
he: זהו אירוע חד פעמי, אתה יכול לראות את שאר האירועים כאן
hi: यह एक आवर्ती घटना है, आप यहाँ घटनाओं के बाकी देख सकते हैं
ja: これは定期的なイベントであり、ここで、イベントの残りの部分を表示することができます
ko: 이 반복 이벤트, 당신은 여기에 이​​벤트의 나머지 부분을 볼 수 있습니다
ru: Это повторяющееся событие, вы можете просмотреть остальную часть событий здесь

source: View recurring event list
he: צפה ברשימת אירוע חוזרת
hi: आवर्ती घटना सूची देखें
ja: 定期的なイベントリストを見る
ko: 반복되는 이벤트 목록보기
ru: Посмотреть повторяющееся список событий

source: Remove my email from this notification list
he: הסר את הדוא&quot;ל שלי מרשימת הודעה זו
hi: इस अधिसूचना सूची से मेरा ईमेल निकालें
ja: この通知リストからの私の電子メールを削除する
ko: 이 알림 목록에서 내 이메일을 제거
ru: Удалить мою электронную почту из этого списка уведомлений

source: %(SITE_GLOBAL_SITEDISPLAYNAME)s - Event Added: %(event_title)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sएस - इवेंट जोड़ा गया: %(event_title)sएस
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)s - イベントを追加しました： %(event_title)s
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s - 이벤트 추가 : %(event_title)s
ru: %(SITE_GLOBAL_SITEDISPLAYNAME)s - событие Добавлено: %(event_title)s

source: Event Deleted - Notification
he: אירוע נמחק - הודעה
hi: ईवेंट हटा - अधिसूचना
ja: イベント削除された - 通知
ko: 이벤트 삭제 - 알림
ru: Событие Deleted - Уведомление

source: %(userfirst)s %(userlast)s just deleted the following event from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(userfirst)sएस %(userlast)sबस है %(SITE_GLOBAL_SITEDISPLAYNAME)sसे निम्नलिखित घटना को नष्ट कर दिया है
ja: %(userfirst)ssの %(userlast)sはちょうどsの %(SITE_GLOBAL_SITEDISPLAYNAME)sから以下のイベントを削除した。
ko: %(userfirst)s %(userlast)s단지의 %(SITE_GLOBAL_SITEDISPLAYNAME)s서 다음과 같은 이벤트를 삭제 s의
ru: %(userfirst)s %(userlast)sы просто удалил следующее событие от %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: View details saved in the event-logs
he: הצגת פרטים נשמרים באירוע היומנים
hi: विवरण देखें घटना लॉग में बचाया
ja: イベントログに保存された詳細を見る
ko: 세부 정보보기는 이벤트 로그에 저장
ru: Подробнее сохраняется в случае-журналов

source: %(SITE_GLOBAL_SITEDISPLAYNAME)s - Event Deleted: %(event_title)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sएस - इवेंट हटाए गए: %(event_title)sएस
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)s - イベント削除： %(event_title)s
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s - 이벤트 삭제 : %(event_title)s
ru: %(SITE_GLOBAL_SITEDISPLAYNAME)s - событие Deleted: %(event_title)s

source: Event Registration Cancelled - Notification
he: רישום אירוע בוטל - הודעה
hi: घटना पंजीकरण रद्द - अधिसूचना
ja: イベント登録キャンセル - 通知
ko: 이벤트 등록이 취소 - 알림
ru: Регистрации событий Отменен - ​​Уведомление

source: %(user_first)s %(user_last)s just cancelled their registration on %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(user_first)sएस %(user_last)sएस %(SITE_GLOBAL_SITEDISPLAYNAME)sपर उनके पंजीकरण रद्द सिर्फ
ko: %(user_first)s %(user_last)s %(SITE_GLOBAL_SITEDISPLAYNAME)s 자신의 등록을 취소 그냥 s의
ru: %(user_first)s %(user_last)sы просто отменили свою регистрацию на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: An anonymous user just cancelled the registration for:
he: משתמש אנונימי פשוט ביטל את ההרשמה ל:
hi: एक अनाम उपयोगकर्ता बस पंजीकरण के लिए रद्द कर दिया:
ja: 匿名ユーザーはちょうどの登録を取り消さ：
ko: 익명 사용자는 등록을 위해 취소 :
ru: Анонимный пользователь просто отменил регистрацию на:

source: %(user_first)s %(user_last)s just cancelled the registration for:
hi: %(user_first)sएस %(user_last)sबस पंजीकरण के लिए रद्द कर दिया है:
ko: %(user_first)s %(user_last)s 바로 등록을 취소 S :
ru: %(user_first)s %(user_last)sы просто отменил регистрацию:

source: guest
he: אורח
hi: अतिथि
ja: ゲスト
ko: 게스트
ru: гость

source: View registration details
he: הצגת פרטי רישום
hi: देखें पंजीकरण के विवरण
ja: ビュー登録の詳細
ko: 보기의 등록 정보
ru: Просмотр сведений о регистрации

source: We now have %(eventreg)s registrants, %(regpaid)s paid ($%(eventmoney)s) and %(regpend)s pending (%(eventout)s)
hi: हम अब %(eventreg)sएस कुलसचिव, %(regpaid)sभुगतान की है ($ %(eventmoney)sएस) और %(regpend)sलंबित s ( %(eventout)sएस)
ja: 現在 %(eventreg)sの登録者、 %(regpaid)s支払った。を持っている （$ %(eventmoney)ss）と %(regpend)sペンディング（ %(eventout)s）
ko: 우리는 지금 %(eventreg)s 등록자 %(regpaid)s지불 (S)를 가지고 의 ($ %(eventmoney)s) 및 %(regpend)s보류 S ( %(eventout)s)
ru: Теперь у нас есть %(eventreg)s регистраций, %(regpaid)s оплачиваемую ($ %(eventmoney)sы) и %(regpend)s ожидании ( %(eventout)sы)

source: %(SITE_GLOBAL_SITEDISPLAYNAME)s - Event Registration Cancelled: %(event_title)s
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sएस - घटना पंजीकरण रद्द: %(event_title)sएस
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)s - イベント登録キャンセル： %(event_title)s
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s - 이벤트 등록 취소 : %(event_title)s
ru: %(SITE_GLOBAL_SITEDISPLAYNAME)s - событие Регистрация Отменено: %(event_title)s

source: %(title)s on %(start_dt)s
ru: %(title)s на %(start_dt)s

source: Price: Free!
he: מחיר: חינם!
hi: मूल्य: नि: शुल्क!
ja: 価格：無料！
ko: 가격 : 무료!
ru: Цена: бесплатно!

source: Total Amount: $%(priceflo)s
hi: कुल राशि: $ %(priceflo)sएस
ko: 총 금액 : $의 %(priceflo)s
ru: Общая сумма: $ %(priceflo)s

source: Registration Complete.
he: רישום מלא.
hi: पंजीकरण पूरा.
ja: 登録完了。
ko: 등록 완료.
ru: Регистрация завершена.

source: View Invoice.
he: להציג את החשבונית.
hi: चालान देखें.
ja: 請求書を表示します。
ko: 송장을 볼 수 있습니다.
ru: Посмотреть Счет.

source: Registration Type
he: סוג הרישום
hi: पंजीकरण के प्रकार
ja: 登録タイプ
ko: 등록 유형
ru: Тип регистрации

source: Registration Complete. Enjoy the Event!
he: רישום מלא. ליהנות האירוע!
hi: पंजीकरण पूरा. घटना का आनंद!
ja: 登録完了。イベントをお楽しみください！
ko: 등록 완료. 이벤트를 즐길 수있다!
ru: Регистрация завершена. Наслаждайтесь событие!

source: Almost Registered. Payment is still required.
he: כמעט רשום. תשלום עדיין נדרש.
hi: लगभग पंजीकृत. भुगतान अभी भी आवश्यक है.
ja: ほとんど登録されています。お支払いは依然として必要である。
ko: 거의 등록. 지불은 여전히​​ 필요합니다.
ru: Почти регистрации. Оплата по-прежнему требуется.

source: Complete this registration.
he: להשלים את הרישום הזה.
hi: इस पंजीकरण को पूरा करें.
ja: この登録を完了します。
ko: 이 등록을 완료합니다.
ru: Заполните эту регистрацию.

source: Addons:
ja: アドオン：
ko: 애드온 :
ru: Комплектация:

source: Helpful Links
he: קישורים מועילים
hi: सहायक कड़ियाँ
ja: 便利なリンク
ko: 유용한 링크
ru: Полезные ссылки

source: Registration Details
he: פרטי רישום
hi: पंजीकरण के विवरण
ja: 登録の詳細
ko: 등록 세부 사항
ru: Регистрация Подробнее

source: Event Roster
he: אירוע סגל
hi: घटना रोस्टर
ja: イベント名簿
ko: 이벤트 명단
ru: Событие Состав

source: Add this event to your calendar.
he: הוסף אירוע זה ללוח השנה שלך.
hi: अपने कैलेंडर को इस घटना जोड़ें.
ja: あなたのカレンダーにこのイベントを追加します。
ko: 캘린더에이 이벤트를 추가합니다.
ru: Добавить это событие в свой календарь.

source: Total registrants for this event:
he: סה&quot;כ נרשמים לאירוע זה:
hi: इस घटना के लिए कुल पंजीकृत:
ja: このイベントの総登録者：
ko: 이 이벤트에 대한 전체 등록자 :
ru: Всего регистраций для этого мероприятия:

source: This email contains registration details. Keep it in a safe place. Do not forward this email to an untrusted person.
he: דוא&quot;ל זה מכיל את פרטי רישום. שמור את זה במקום בטוח. אל תעביר את המייל הזה לאדם שאינו מהימן.
hi: इस ईमेल के पंजीकरण के विवरण शामिल हैं. एक सुरक्षित जगह में रखें. एक अविश्वसनीय व्यक्ति के लिए इस ईमेल को आगे न करें.
ja: このメールは、登録の詳細が含まれています。安全な場所に保管してください。信頼できない人にこのメールを転送しないでください。
ko: 이 이메일에는 등록 정보가 포함되어 있습니다. 안전한 장소에 보관하십시오. 신뢰할 수없는 사람에게이 이메일을 전달하지 마십시오.
ru: Это письмо содержит регистрационные данные. Храните ее в надежном месте. Не пересылайте это письмо ненадежного человека.

source: You should register for an account!
he: אתה צריך להירשם לחשבון!
hi: आप एक खाते के लिए रजिस्टर होना चाहिए!
ja: あなたがアカウントを登録する必要があります！
ko: 당신은 계정을 등록해야한다!
ru: Вы должны зарегистрироваться на счет!

source: This email contains your registration details. Keep it in a safe place. Do not forward this email to an untrusted person.
he: דוא&quot;ל זה מכיל את פרטי הרישום שלך. שמור את זה במקום בטוח. אל תעביר את המייל הזה לאדם שאינו מהימן.
hi: यह ईमेल आपके पंजीकरण के विवरण शामिल हैं. एक सुरक्षित जगह में रखें. एक अविश्वसनीय व्यक्ति के लिए इस ईमेल को आगे न करें.
ja: このメールは、あなたの登録に関する詳細が含まれています。安全な場所に保管してください。信頼できない人にこのメールを転送しないでください。
ko: 이 이메일은 귀하의 등록 정보가 포함되어 있습니다. 안전한 장소에 보관하십시오. 신뢰할 수없는 사람에게이 이메일을 전달하지 마십시오.
ru: Это письмо содержит регистрационные данные. Храните ее в надежном месте. Не пересылайте это письмо ненадежного человека.

source: Event Registration ALMOST Confirmed - %(event_title)s on %(event_start)s%(event_tz)s
ru: Регистрация событие ПОЧТИ Подтвержденные - %(event_title)s на %(event_start)s %(event_tz)s
