Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: All Navs
he: כל navs
hi: सभी एनएवी
ja: すべてのNAV
ko: 모든 Navs
ru: Все Navs

source: Search Navs
he: Navs חיפוש
hi: खोज एनएवी
ja: 検索のNAV
ko: 검색 Navs
ru: Поиск Navs

source: Export Navs
he: היצוא navs
hi: निर्यात एनएवी
ja: 輸出のNAV
ko: 수출 Navs
ru: Экспорт Navs

source: This Nav
he: זה Nav
hi: इस नव
ja: このナビゲーション
ko: 이 탐색
ru: Это Nav

source: View Nav
he: צפה בNav
hi: देखें एनएवी
ja: ビューナビゲーション
ko: 보기 탐색
ru: Посмотреть Nav

source: Edit Nav Items
he: עריכת פריטים Nav
hi: संपादित नव आइटम
ja: 編集ナビゲーション用アイテム
ko: 편집 탐색 항목
ru: Редактировать Nav товары

source: Items
he: פריטים
hi: आइटम
ja: アイテム
ko: 항목
ru: Предметы

source: list
he: רשימה
hi: सूची
ja: リスト
ko: 목록
ru: Список

source: Select pages below to be added to
he: דפים בחרו מתחת ליתווספו ל
hi: नीचे चयन पृष्ठों को जोड़ा जाएगा
ja: に追加される、以下のページを選択
ko: 아래 선택 페이지에 추가 할
ru: Выберите страницы ниже, чтобы быть добавлены к

source: Use the search box to filter the list of pages
he: השתמש בתיבת החיפוש כדי לסנן את רשימת הדפים
hi: पृष्ठों की सूची फिल्टर करने के लिए खोज बॉक्स का उपयोग करें
ja: ページのリストをフィルタリングするために検索ボックスを使用して、
ko: 페이지의 목록을 필터링, 검색 상자를 사용하여
ru: Используйте окно поиска, чтобы отфильтровать список страниц

source: Add selected pages
he: להוסיף דפים שנבחרו
hi: चयनित पृष्ठों जोड़ें
ja: 選択したページを追加します。
ko: 선택한 페이지 추가
ru: Добавить выбранные страницы

source: Add a Custom Navigation Item
he: הוספת פריט מותאם אישית ניווט
hi: एक कस्टम नेविगेशन आइटम जोड़ें
ja: カスタムナビゲーションアイテムの追加
ko: 사용자 지정 탐색 항목 추가
ru: Добавление пользовательского элемента навигации

source: Save All Navigation Items
he: להציל את הפריטים כל ניווט
hi: सभी नेविगेशन आइटम को बचाने
ja: 全てのナビゲーションアイテムを保存
ko: 모든 탐색 항목을 저장합니다
ru: Сохранить все элементы навигации

source: Edit %(t)s
hi: संपादित %(t)sएस
ja: 編集 %(t)sは、sの
ko: 편집 %(t)s
ru: Редактировать %(t)sы

source: Are you sure you want to permanently delete this news?
he: האם אתה בטוח שברצונך למחוק את זה בחדשות באופן קבוע?
hi: आप स्थायी रूप से इस खबर को हटाना चाहते हैं आप यकीन कर रहे हैं?
ja: あなたは永久にこのニュースを削除してもよろしい？
ko: 당신은 영구적으로이 소식을 삭제 하시겠습니까?
ru: Вы уверены, что хотите удалить эту новость?

source: Meta Information for <br /> %(news_head)s
ja: <br /> %(news_head)s
ko: <br /> %(news_head)s
ru: Мета Информация для <br /> %(news_head)s

source: All News
he: כל החדשות
hi: सभी समाचार
ja: すべてのニュース
ko: 모든 뉴스
ru: Все новости

source: Back to regular news view
he: חזרה לחדשות תצוגה רגילה
hi: वापस नियमित रूप से समाचार देखने के लिए
ja: 戻る定期的なニュースのビューに
ko: 돌아 가기 일반 뉴스보기로
ru: Вернуться к обычному виду новости

source: Submitted on %(news_create)s by %(news_creator)s
ru: Представленные на %(news_create)s помощью %(news_creator)s

source: Latest News
he: החדשות אחרונות
hi: ताजा खबर
ja: 最新ニュース
ko: 최신 뉴스
ru: Последние новости

source: Tendenci Newsletter Generator
he: Tendenci עלון Generator
hi: Tendenci सूचनापत्र जेनरेटर
ja: Tendenciニュースレタージェネレータ
ko: Tendenci 뉴스 발전기
ru: Tendenci новости Генератор

source: Generate Tendenci Newsletter
he: צור Tendenci עלון
hi: Tendenci समाचार पत्रिका उत्पन्न
ja: Tendenciニュースレターを生成します
ko: Tendenci 뉴스 레터를 생성
ru: Генерация Tendenci бюллетень

source: This form will create a Tendenci newsletter for you with the following information.
he: צורה זו תיצור עלון Tendenci בשבילך עם המידע הבא.
hi: यह फार्म निम्नलिखित जानकारी के साथ आप के लिए एक Tendenci न्यूजलेटर पैदा करेगा.
ja: この形式は、以下の情報をあなたのためにTendenciニュースレターを作成します。
ko: 이 양식은 다음과 같은 정보와 함께 당신을 위해 Tendenci 뉴스 레터를 작성합니다.
ru: Эта форма будет создать информационный бюллетень Tendenci для вас со следующей информацией.

source: You will still have the ability to make edits before sending.
he: עדיין יש לך את היכולת לבצע עריכות לפני השליחה.
hi: आप अभी भी भेजने से पहले संपादन करने की क्षमता होगी.
ja: あなたはまだ送信する前に編集を行うことができるようになります。
ko: 당신은 여전히​​ 전송하기 전에 편집 할 수있는 능력을 가지고 있습니다.
ru: Вы по-прежнему имеют возможность вносить правки перед отправкой.

source: Include email2?
he: כולל email2?
hi: Email2 शामिल करें?
ja: email2などを含める？
ko: 이메일 2를 포함?
ru: Включите Email2?

source: Yes, send to user's second email address
he: כן, לשלוח לכתובת הדואר האלקטרוני השנייה של המשתמש
hi: हाँ, उपयोगकर्ता के दूसरे ईमेल पते पर भेज
ja: はい、ユーザの第二の電子メールアドレスに送信する
ko: 예, 사용자의 두 번째 이메일 주소로 보내
ru: Да, отправить второй адрес электронной почты пользователя

source: Include Login Information?
he: כולל את פרטי התחברות?
hi: लॉगिन जानकारी शामिल करें?
ja: ログイン情報を含める？
ko: 로그인 정보를 포함?
ru: Включите логина?

source: Articles for %(start_date)s to %(end_date)s
ru: Материалы за %(start_date)s в %(end_date)s

source: All Articles
he: כל המאמרים
hi: सभी लेख
ja: すべての記事
ko: 모든 기사
ru: Все статьи

source: Member View Only
he: חבר צפה רק
hi: सदस्य केवल देखें
ja: メンバー表示のみ
ko: 회원 만보기
ru: Пользователь Посмотреть только

source: Release Date:
he: תאריך שחרור:
hi: रिलीज़ की तारीख:
ja: 発売日：
ko: 출시 날짜 :
ru: Дата выпуска:

source: More Info
he: מידע נוסף
hi: अधिक जानकारी
ja: 詳細情報
ko: 추가 정보
ru: Подробнее

source: <b>Posted by</b>: %(article_first)s %(article_last)s
hi: <b> द्वारा प्रकाशित किया गया था </b>: %(article_first)sएस %(article_last)sएस
ja: <b> </b>の投稿者： %(article_first)ssの %(article_last)s
ko: <b>에 의해 배치하는 </b> %(article_first)s %(article_last)s
ru: <b> Сообщение от </b>: %(article_first)s %(article_last)s

source: Tendenci Newsletter Template
he: Tendenci עלון תבנית
hi: Tendenci न्यूज़लेटर टेम्पलेट
ja: Tendenciニュースレターのテンプレート
ko: Tendenci 뉴스 레터 템플릿
ru: Tendenci бюллетень шаблона

source: Click to copy.
he: לחץ כדי להעתיק.
hi: कॉपी करने के लिए क्लिक करें.
ja: コピーする]をクリックします。
ko: 복사를 클릭합니다.
ru: Нажмите, чтобы скопировать.

source: Copy HTML to Clipboard
he: העתק HTML ללוח
hi: क्लिपबोर्ड करने के लिए HTML कॉपी
ja: クリップボードにHTMLをコピーする
ko: HTML을 클립 보드에 복사
ru: Скопируйте HTML в буфер обмена

source: Successfully added HTML to clipboard
he: בהצלחה הוסיף HTML ללוח
hi: सफलतापूर्वक क्लिपबोर्ड एचटीएमएल गयी
ja: 首尾よくクリップボードにHTMLを追加
ko: 성공적으로 클립 보드에 HTML 추가
ru: Успешно добавлен HTML в буфер обмена

source: Updated:
he: עודכן:
hi: अपडेट किया गया:
ja: 更新日：
ko: 업데이트 :
ru: Обновлено:

source: Events for %(startdate)s to %(enddate)s
ru: События для %(startdate)s в %(enddate)s

source: Posted by</b>: %(eventfirst)s %(eventlast)s
hi: द्वारा प्रकाशित किया गया था </b>: %(eventfirst)sएस %(eventlast)sएस
ja: </b>の投稿： %(eventfirst)ssの %(eventlast)s
ko: 에 의해 배치하는 </b> %(eventfirst)s %(eventlast)s
ru: Сообщение от </b>: %(eventfirst)s %(eventlast)s

source: Tendenci&reg; Membership Management Software
he: Tendenci אנד reg; תוכנה לניהול חברות
hi: Tendenci और reg; सदस्यता प्रबंधन सॉफ्टवेयर
ja: Tendenci＆REG;会員管理ソフトウェア
ko: Tendenci &amp; 등록 회원 관리 소프트웨어
ru: Tendenci &amp; рег; Программное обеспечение для управления Членство

source: Schipul Web Marketing
he: שיווק באינטרנט Schipul
hi: Schipul वेब मार्केटिंग
ja: SchipulのWebマーケティング
ko: Schipul 웹 마케팅
ru: Schipul Веб-маркетинг

source: To unsubscribe, reply with the subject "remove" or click here:
he: כדי לבטל את המנוי, להגיב בנושא &quot;להסיר&quot; או לחץ כאן:
hi: विषय &quot;हटाने&quot; या यहां क्लिक के साथ उत्तर, सदस्यता समाप्त करने के लिए:
ja: 件名「削除」またはこちらをクリックして返信し、退会するには、次の
ko: 제목이 &quot;제거&quot;또는 여기를 클릭 회신, 취소하려면
ru: Чтобы отписаться, отвечать с темой &quot;удалить&quot; или нажмите здесь:

source: RSS syndication available for the %(SITE_GLOBAL_SITEDISPLAYNAME)s:
hi: %(SITE_GLOBAL_SITEDISPLAYNAME)sएस के लिए उपलब्ध आरएसएस सिंडिकेशन:
ja: %(SITE_GLOBAL_SITEDISPLAYNAME)sのために利用可能のRSSシンジケーション：
ko: %(SITE_GLOBAL_SITEDISPLAYNAME)s 수 RSS 신디케이션 :
ru: Список RSS доступны для %(SITE_GLOBAL_SITEDISPLAYNAME)s:

source: Templates for %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Шаблоны для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Jobs for %(startdate)s to %(enddate)s
ru: Работа для %(startdate)s в %(enddate)s

source: All Jobs
he: כל משרות
hi: सभी नौकरियां
ja: すべてのジョブ
ko: 모든 채용 정보
ru: Все Вакансии

source: Date Activated:
he: תאריך Activated:
hi: तिथि सक्रिय:
ja: 活性化日付：
ko: 날짜 활성화 :
ru: Дата Активированный:

source: Posted by</b>: %(ownfirst)s %(ownlast)s
hi: द्वारा प्रकाशित किया गया था </b>: %(ownfirst)sएस %(ownlast)sएस
ja: </b>の投稿： %(ownfirst)ssの %(ownlast)s
ko: 에 의해 배치하는 </b> %(ownfirst)s %(ownlast)s
ru: Сообщение от </b>: %(ownfirst)s %(ownlast)s

source: Job Listings
he: רישומי עבודה
hi: नौकरी लिस्टिंग
ja: 求人の掲載
ko: 작업 목록
ru: Студенты и

source: Recent Pages
he: דפים אחרונים
hi: हाल के पन्ने
ja: 最近のページ
ko: 최근 페이지
ru: Последние Страницы

source: Username:
he: שם משתמש:
hi: उपयोगकर्ता नाम:
ja: ユーザー名：
ko: 아이디 :
ru: Имя пользователя:

source: If you have any questions, please contact the Site Administrator.
he: אם יש לך שאלות, נא לפנות למנהל האתר.
hi: आप किसी भी प्रश्न हैं, तो इस साइट के व्यवस्थापक से संपर्क करें.
ja: ご不明な点がございましたら、サイト管理者までご連絡ください。
ko: 당신은 질문이있는 경우, 사이트 관리자에게 문의하십시오.
ru: Если у вас возникли вопросы, пожалуйста, свяжитесь с администратором сайта.

source: News for %(startdate)s to %(enddate)s
ru: Новости для %(startdate)s в %(enddate)s

source: Posted by
he: פורסם על ידי
hi: द्वारा प्रकाशित किया गया था
ja: 投稿者
ko: 에 의해 게시 됨
ru: Опубликовано

source: 3rd Party Newsletter Generator
he: 3 מפלגת עלון Generator
hi: 3 पार्टी सूचनापत्र जेनरेटर
ja: サードパーティのニュースレタージェネレータ
ko: 제 3 자 뉴스 발전기
ru: 3rd Party новости Генератор

source: Email Newsletters
he: ידיעונים דוא&quot;ל
hi: ईमेल न्यूज़लेटर
ja: 電子メールニュースレター
ko: 이메일 뉴스 레터
ru: Информационные бюллетени электронной почты

source: Constant Contact
he: צור קשר עם קבוע
hi: लगातार संपर्क
ja: 一定の接触
ko: 상수 연락
ru: Постоянный контакт

source: Campaign Monitor
he: קמפיין צג
hi: अभियान पर निगरानी रखे
ja: キャンペーン·モニター
ko: 캠페인 모니터
ru: Монитор кампании

source: <a href="http://www.campaignmonitor.com/" target="_blank">Campaign Monitor</a> makes it easy for your to send beautiful email newsletters and manage your subscribers. <a href="" target="_blank">More...</a>
hi: <a href="http://www.campaignmonitor.com/" target="_blank"> अभियान पर निगरानी रखे </a> यह आसान खूबसूरत ईमेल न्यूज़लेटर भेजने के लिए और अपने लिए बनाता है अपने ग्राहकों का प्रबंधन. <a href="" target="_blank"> अधिक ... </a>
ja: <a href="http://www.campaignmonitor.com/" target="_blank">キャンペーンモニター </a>に あなたの美しいのEメールニュースレターを送信することが容易になりますし、 あなたの加入者を管理します。 <a href="" target="_blank">もっと... </a>を
ko: <a href="http://www.campaignmonitor.com/" target="_blank"> 캠페인 모니터 </a> 홈페이지 쉽게 아름다운 이메일 뉴스 레터를 보내고하는있게 가입자를 관리 할 수​​ 있습니다. <a href="" target="_blank"> 더 ... </a> 홈페이지
ru: <a href="http://www.campaignmonitor.com/" target="_blank"> Кампания монитор </a> делает его легким для вашего для того чтобы отправить красивые подписаться на рассылку новостей и управлять абонентов. <a href="" target="_blank"> Подробнее ... </a>

source: To set up campaign monitor, please contact support at 281-497-6567 ext. 411.
he: כדי להגדיר את צג קמפיין, אנא צור קשר עם תמיכה ב281-497-6567 שלוחה. 411.
hi: अभियान की निगरानी के लिए स्थापित करने के लिए, 281-497-6567 ext पर समर्थन से संपर्क करें. 411.
ja: キャンペーン·モニターをセットアップするには、281-497-6567内線でのサポートにお問い合わせください。 411。
ko: 캠페인 모니터를 설정하려면, 281-497-6567 내선 지원 센터에 문의하십시오. 411.
ru: Чтобы настроить кампании монитор, обратитесь в службу поддержки на 281-497-6567 доб. 411.

source: Hello [firstname]
he: שלום [firstname]
hi: हैलो [FirstName]
ja: こんにちは[姓]
ko: 안녕하세요 [FIRSTNAME]
ru: Привет [Имя]

source: Welcome to the %(SITE_GLOBAL_SITEDISPLAYNAME)s newsletter of upcoming events, articles, jobs and more from our membership.
ja: 次期の %(SITE_GLOBAL_SITEDISPLAYNAME)ssのニュースレターへようこそ イベント、記事、ジョブや私たちのメンバーシップからより多くの。
ru: Добро пожаловать в %(SITE_GLOBAL_SITEDISPLAYNAME)s бюллетень Предстоящий события, статьи, вакансии и многое другое из нашего членства.

source: Pages Updated for %(startdate)s to %(enddate)s
ru: Страницы Обновленные для %(startdate)s в %(enddate)s

source: All Pages
he: כל דפים
hi: सभी पन्ने
ja: すべてのページ
ko: 모든 페이지
ru: Все страницы

source: Posted by</b>: %(pagefirst)s %(pagelast)s
hi: द्वारा प्रकाशित किया गया था </b>: %(pagefirst)sएस %(pagelast)sएस
ja: </b>の投稿： %(pagefirst)ssの %(pagelast)s
ko: 에 의해 배치하는 </b> %(pagefirst)s %(pagelast)s
ru: Сообщение от </b>: %(pagefirst)s %(pagelast)s

source: If you've forgot your password or need to reset the auto-generated one, follow the instruction here to reset your password:
he: אם שכחת את הסיסמה שלך או שתצטרכי לאפס את אחד נוצר באופן אוטומטי, פעל לפי ההוראות כאן כדי לאפס את הסיסמה שלך:
hi: आप अपना पासवर्ड भूल गया या ऑटो उत्पन्न एक रीसेट करने की आवश्यकता है, तो अपना पासवर्ड रीसेट करने के लिए यहाँ निर्देश का पालन करें:
ja: パスワードを忘れてしまったか、自動生成されたものをリセットする必要があるしている場合は、パスワードをリセットするには、ここをクリック指示に従ってください。
ko: 당신이 당신의 비밀 번호를 잊어 버렸거나 자동 생성을 재설정해야 한 경우 비밀번호를 재설정 여기의 지시 사항을 따르십시오 :
ru: Если вы забыли пароль или нужно переустановить автоматически сгенерированный один, следуйте инструкциям, чтобы сбросить пароль:

source: All Resumes
he: כל קורות החיים
hi: सभी को फिर
ja: すべての履歴書
ko: 모든 이력서
ru: Все резюме

source: Tendenci Newsletter
he: Tendenci עלון
hi: Tendenci सूचनापत्र
ja: Tendenciニュースレター
ko: Tendenci 뉴스
ru: Tendenci новости

source: Tendenci - Does you web site empower your members?
he: Tendenci - האם אתר האינטרנט שלכם להעצים את החברים שלך?
hi: Tendenci - आप वेब साइट अपने सदस्यों को सशक्त करता है?
ja: Tendenci - あなたのウェブサイトはあなたのメンバーに力を与えていますか？
ko: Tendenci은 - 만약 당신이 웹 사이트는 회원 권한을 부여 하는가?
ru: Tendenci - делает вам сайт расширить возможности ваших пользователей?

source: Tendenci Header
he: Tendenci כותרת
hi: Tendenci हैडर
ja: Tendenciヘッダー
ko: Tendenci 헤더
ru: Tendenci Заголовок

source: Tendenci 2007 User Conference
he: כנס משתמש 2007 מגמות
hi: ट्रेंड्स 2007 उपयोगकर्ता सम्मेलन
ja: トレンド2007ユーザーコンファレンス
ko: Tendenci 2007 사용자 컨퍼런스
ru: Тенденции 2007 Конференция Пользователь

source: Conference Logo
he: לוגו ועידה
hi: सम्मेलन लोगो
ja: 会議のロゴ
ko: 회의 로고
ru: Конференция Логотип

source: Header
he: כותרת
hi: हैडर
ja: ヘッダー
ko: 헤더
ru: Заголовок

source: Get Smart Speakout
hi: स्मार्ट Speakout जाओ
ja: スマートS​​peakoutを取得
ko: 스마트 Speakout 가져 오기
ru: Получить смарт Speakout

source: Times Square
he: טיימס סקוור
hi: टाइम्स स्क्वायर
ja: タイムズ·スクエア
ko: 타임스 스퀘어 (Times Square)
ru: Таймс-сквер

source: Holiday Night Lights
he: אורות ליל החג
hi: छुट्टी की रात रोशनी
ja: ホリデーナイトライト
ko: 휴일 밤 빛
ru: Праздник Night Lights

source: One Column With Header
he: עמודה אחת עם הכותרת
hi: शीर्षक के साथ एक कॉलम
ja: ヘッダで一つの列
ko: 헤더와 하나의 열
ru: Один Колонка с заголовком

source: Parliament Building
he: בניין פרלמנט
hi: संसद भवन
ja: 国会議事堂
ko: 의회 건물
ru: Здание парламента

source: Running with Seagulls
he: לרוץ עם שחפים
hi: Seagulls के साथ चल रहा है
ja: カモメとランニング
ko: 갈매기와 함께 실행
ru: Бег с Чайки

source: Subway Line
he: רכבת תחתית קו
hi: मेट्रो लाइन
ja: 地下鉄
ko: 지하철
ru: Линия метро

source: Two Column Left Sidebar
he: שני טור השמאלי של הסרגל הצידי
hi: दो कॉलम वाम साइडबार
ja: 2つの列左サイドバー
ko: 두 열 왼쪽 사이드 바
ru: Два Колонка слева Панель

source: Latest Articles
he: כתבות אחרונות
hi: नवीनतम लेख
ja: 最新の記事
ko: 최신 기사
ru: Последние статьи

source: Latest Releases
he: הודעות אחרונות
hi: नवीनतम विज्ञप्ति
ja: 最新のリリース
ko: 최신 자료
ru: Последние релизы

source: Latest Calendar Events
he: אירועי לוח השנה האחרונים
hi: नयी कैलेंडर ईवेंट
ja: 最新のカレンダーイベント
ko: 최신 달력 이벤트
ru: Последние Календарь

source: Two Column Right Sidebar
he: שני טור הימני של הסרגל הצידי
hi: दो कॉलम सही साइडबार
ja: 2つの列を右サイドバー
ko: 두 열 오른쪽 사이드 바
ru: Два Колонка правой боковой панели

source: Tendenci - Membership Management Software
he: Tendenci - חברות תוכנה לניהול
hi: Tendenci - सदस्यता प्रबंधन सॉफ्टवेयर
ja: Tendenci - 会員管理ソフトウェア
ko: Tendenci - 회원 관리 소프트웨어
ru: Tendenci - Программное обеспечение для управления Членство

source: Article Add Notice
he: הודעה הוסף מאמר
hi: लेख जोड़ें नोटिस
ja: 記事の追加のお知らせ
ko: 제 추가 공지
ru: Статья Добавить Уведомление

source: The following article was added to the %(SITE_GLOBAL_SITEDISPLAYNAME)s Articles module by %(author)s
hi: निम्न आलेख था एस %(SITE_GLOBAL_SITEDISPLAYNAME)sद्वारा %(author)sलेख मॉड्यूल में जोड़ा
ja: 次の記事でした S %(SITE_GLOBAL_SITEDISPLAYNAME)sにより %(author)s関連記事モジュールに追加
ko: 다음 문서였다 의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 의해 %(author)s 기사 모듈에 추가
ru: Следующая статья была добавлен в %(SITE_GLOBAL_SITEDISPLAYNAME)sов модуля Статьи по %(author)s

source: It needs to be activated
he: זה צריך להיות מופעל
hi: यह सक्रिय होने की जरूरत है
ja: これは、活性化される必要がある
ko: 이 활성화 될 필요
ru: Это должна быть активирована

source: Headline:
he: כותרת:
hi: शीर्षक:
ja: タイトル：
ko: 제목 :
ru: Заголовок:

source: New article (%(article)s) posting for %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(article)sके लिए पोस्टिंग नई लेख ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ko: %(article)s 게시 새로운 문서 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Новая статья ( %(article)sы) размещения для %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Article Delete Notice
he: מאמר מחיקה הודעה
hi: अनुच्छेद सूचना हटाएं
ja: 条通知の削除
ko: 제 공지 사항을 삭제
ru: Статья Удалить Уведомление

source: A record has been deleted from the %(display_name)s module
ru: Запись была удалена от %(display_name)s модуль

source: The details are given below:
he: מקבלים הפירוט להלן:
hi: विवरण नीचे दिए गए हैं:
ja: 詳細を以下に示す。
ko: 세부 사항은 아래에 제공됩니다 :
ru: Подробности приведены ниже:

source: Deleted by:</td> <td width="75%%"><b>%(requser)s
hi: हटाए गए द्वारा: </td> <td width="75%%"> <b> %(requser)sएस
ja: 削除された バイ： </td> <td width="75%%"> <b>を %(requser)s
ko: 삭제 기준 : </td> <td width="75%%"> <b>를 %(requser)s
ru: Удаленные по: </td> <td width="75%%"> <b> %(requser)s

source: If you would like view all recently deleted articles, go to:
he: אם ברצונך להציג את כל המאמרים שנמחקו לאחרונה, בקר באתר:
hi: आप देखें सभी हाल ही में हटाए गए लेख करना चाहते हैं, के लिए जाना:
ja: あなたはすべてを表示する最近削除の記事をご希望の場合は、アクセスしてください。
ko: 당신이보기 모두 최근에 삭제 된 기사를 좋아하는 경우로 이동
ru: Если вы хотели бы просмотреть все недавно удаленные статьи, перейдите по ссылке:

source: Article (%(article)s) deleted from %(SITE_GLOBAL_SITEDISPLAYNAME)s
hi: %(article)sसे हटाए गए लेख ( %(SITE_GLOBAL_SITEDISPLAYNAME)sएस) एस
ja: %(article)sから削除された記事（ %(SITE_GLOBAL_SITEDISPLAYNAME)s）
ko: %(article)s서 삭제 된 문서 ( %(SITE_GLOBAL_SITEDISPLAYNAME)s)의
ru: Статья ( %(article)sы) удаляется из %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: The following article has been edited:
he: המאמר שלהלן עבר עריכה:
hi: निम्न आलेख संपादित किया गया है:
ja: 次の記事が編集されています：
ko: 다음 문서 편집되었습니다
ru: В следующей статье отредактировал:

source: Headline: %(headline)s
he: כותרת: %(headline)s
hi: शीर्षक: %(headline)sहै
ja: ヘッドライン： %(headline)s
ko: 제목 : %(headline)s
ru: Главная цель: %(headline)s

source: To view this article go to:
he: לצפייה במאמר זה ללכת ל:
hi: इस लेख के लिए जाना देखने के लिए:
ja: この記事を閲覧するには、アクセスしてください。
ko: 이 문서가 이동 보려면 :
ru: Для просмотра этой статьи перейдите по ссылке:

source: Notifications
he: הודעות
hi: सूचनाएं
ja: 通知
ko: 알림
ru: Уведомления

source: View message online:
he: מקוון צפה בהודעה:
hi: देखें संदेश ऑनलाइन:
ja: メッセージの表示のオンライン：
ko: 메시지보기 온라인 :
ru: Посмотреть сообщение на сайте:

source: Contact Form
he: טופס יצירת קשר
hi: संपर्क प्रपत्र
ja: お問い合わせフォーム
ko: 문의 양식
ru: Контактный формуляр

source: The following company has applied for corporate membership on %(SITE_GLOBAL_SITEDISPLAYNAME)s:
ru: Ниже компания подала заявку на корпоративном членстве на %(SITE_GLOBAL_SITEDISPLAYNAME)s:

source: City/State/ZIP:
he: העיר / מדינה / ZIP:
hi: शहर / राज्य / ज़िप:
ja: 市/州/郵便番号：
ko: 시 / 주 / 우편 번호 :
ru: Город / Государство / ZIP:

source: This form was submitted by:
he: צורה זו הוגשה על ידי:
hi: इस फॉर्म के द्वारा प्रस्तुत की गई थी:
ja: この形式は、によって提出されました：
ko: 이 양식에 의해 제출되었다 :
ru: Эта форма была представлена:

source: To view the complete application, go to:
he: כדי להציג את היישום המלא, בקרו באתר:
hi: पूर्ण आवेदन को देखने के लिए जाना:
ja: 完全なアプリケーションを表示するには、アクセスしてください。
ko: 전체 응용 프로그램을 보려면로 이동
ru: Чтобы просмотреть полный приложение, перейдите по ссылке:

source: To approve the application, go to:
he: לאשר את הבקשה, בקרו באתר:
hi: आवेदन को स्वीकार करने के लिए यहां जाएं:
ja: アプリケーションを承認するには、アクセスしてください。
ko: 응용 프로그램을 승인하려면로 이동
ru: Утвердить приложение, перейдите по ссылке:

source: For more on the person who submitted the application, go to:
he: למידע נוסף על האדם שהגיש את הבקשה, בקר באתר:
hi: आवेदन सबमिट करने वाले व्यक्ति पर अधिक के लिए जाना:
ja: アプリケーションを提出した人物の詳細については、にアクセスしてください。
ko: 신청서를 제출 한 사람에 대한 자세한 내용은 방문 :
ru: Более подробную информацию о лица, подавшего заявление, перейдите по ссылке:

source: If you have received this in error, please contact the webmaster below.
he: אם קיבל את זה בטעות, אנא פנה למנהל האתר בהמשך.
hi: यदि आपको यह मिला है, तो नीचे वेबमास्टर से संपर्क करें.
ja: エラーでこれを受け取った場合は、以下のウェブマスターに連絡してください。
ko: 이 잘못을받은 경우, 아래의 웹 마스터에게 문의하시기 바랍니다.
ru: Если вы получили это по ошибке, пожалуйста, свяжитесь с вебмастером ниже.

source: New Corporate Membership (%(objname)s)
hi: नए कॉर्पोरेट सदस्यता ( %(objname)sएस)
ja: 新法人会員（ %(objname)s）
ko: 새로운 기업 회원 ( %(objname)s)
ru: Новый Корпоративное членство ( %(objname)sы)

source: Signed Up on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Зарегистрировался на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: Thank you for applying for the corporate membership "%(bname)s" on %(SITE_GLOBAL_SITEDISPLAYNAME)s.
ru: Спасибо за применением для корпоративного членства &quot; %(bname)s&quot; на %(SITE_GLOBAL_SITEDISPLAYNAME)s.

source: For individuals to join under your corporate membership, use the following <b>secret code</b>:
he: לאנשים להצטרף תחת החברות של החברה שלך, להשתמש <b> הקוד הסודי הבא </b>:
hi: व्यक्तियों अपने कॉर्पोरेट सदस्यता के तहत शामिल होने के लिए, निम्न <b> गुप्त कोड का उपयोग </b>:
ja: 個人が会社のメンバーシップの下で参加することについては、以下の <b>シークレットコードを使用する </b>に：
ko: 개인이 기업 회원에서 참여를 들어, 다음의 <b>의 비밀 코드를 사용 </b>
ru: Для лиц присоединиться под корпоративной членства, используйте следующую <b> секретный код </b>:

source: To view the invoice, go to:
he: כדי להציג את החשבונית, בקרו באתר:
hi: चालान को देखने के लिए जाना:
ja: 請求書を表示するには、アクセスしてください。
ko: 송장을 보려면로 이동
ru: Для просмотра счет-фактуру, перейдите по ссылке:

source: To make online credit card payment, go to the invoice view page and make online payment from there.
he: כדי לבצע את התשלום בכרטיס אשראי באינטרנט, ללכת לצפייה בדף החשבונית ולבצע את התשלום באינטרנט משם.
hi: ऑनलाइन क्रेडिट कार्ड भुगतान करने के लिए, चालान देखने के पृष्ठ पर जाने और वहाँ से ऑनलाइन भुगतान करें.
ja: オンラインクレジットカード決済を行うには、請求書の表示ページに移動し、そこからオンラインで支払いを行う。
ko: 온라인 신용 카드 결제를하려면 송장보기 페이지로 이동하고 거기에서 온라인 결제를합니다.
ru: Чтобы сделать онлайн-платежей по кредитной карте, перейдите на странице просмотра счета и сделать онлайн-платежей оттуда.

source: You will be notified by email when your corporate membership is approved.
he: תקבל הודעה בדואר אלקטרוני כאשר תאושר החברות של החברה שלך.
hi: अपने कॉर्पोरेट सदस्यता मंजूरी दे दी है जब आप ईमेल द्वारा सूचित किया जाएगा.
ja: あなたの会社のメンバーシップが承認されたときに、メールで通知されます。
ko: 기업 회원이 승인 된 경우는 이메일로 통보됩니다.
ru: Вы будете уведомлены по электронной почте, когда ваш корпоративный членство будет одобрен.

source: Your corporate membership has to be approved before individuals can join under your corporate membership.
he: החברות של החברה שלך צריכה לקבל אישור לפני אנשים יכולים להצטרף תחת החברות של החברה שלך.
hi: अपने कॉर्पोरेट सदस्यता व्यक्तियों अपने कॉर्पोरेट सदस्यता के तहत शामिल होने से पहले स्वीकृत हो गया है.
ja: あなたの会社のメンバーシップは、個人が企業メンバーシップの下で参加することができます前に承認されなければならない。
ko: 기업 회원 개인이 기업 회원 아래에 가입하기 전에 승인을 받아야합니다.
ru: Ваша корпоративная членство должно быть утверждены до лица могут присоединиться в вашей корпоративной членства.

source: To view this corporate membership, go to:
he: לצפייה בחברות ארגונית זה, בקר באתר:
hi: इस कॉर्पोरेट सदस्यता को देखने के लिए जाना:
ja: この企業のメンバーシップを表示するには、アクセスしてください。
ko: 이 기업 회원을 보려면로 이동
ru: Для просмотра этого корпоративное членство, перейдите по ссылке:

source: Corporate Membership - %(bname)s - on %(SITE_GLOBAL_SITEDISPLAYNAME)s
ru: Корпоративное членство - %(bname)s - на %(SITE_GLOBAL_SITEDISPLAYNAME)s

source: The following corporate membership has been edited on %(SITE_GLOBAL_SITEDISPLAYNAME)s:
hi: निम्नलिखित कॉर्पोरेट सदस्यता S %(SITE_GLOBAL_SITEDISPLAYNAME)sपर संपादित किया गया है:
ja: 以下の法人会員は、S %(SITE_GLOBAL_SITEDISPLAYNAME)s上で編集されています：
ko: 다음의 기업 회원이 s의 %(SITE_GLOBAL_SITEDISPLAYNAME)s 편집 한 :
ru: В следующем корпоративного членства отредактировал на %(SITE_GLOBAL_SITEDISPLAYNAME)s:
