Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Tendenci supports great news updates for your members and website visitors. You can pull extra details from the latest news, while showing other news items to the side.
he: Tendenci תומך עדכוני חדשות טובים עבור החברים שלך ואת המבקרים באתר. אתה יכול למשוך פרטים נוספים מהחדשות האחרונות, תוך הצגת פריטי חדשות אחרות לצד.
hi: Tendenci अपने सदस्यों और वेबसाइट पर आगंतुकों के लिए अच्छी खबर अद्यतन का समर्थन करता है. पक्ष को अन्य समाचार आइटम दिखाते हुए भी, ताजा खबर से अतिरिक्त विवरण खींच सकते हैं.
ja: Tendenciは、あなたのメンバーやウェブサイトの訪問者のための素晴らしいニュースの更新をサポートしています。側に他のニュース項目を表示しているときは、最新のニュースから余分な詳細を引き出すことができます。
ko: Tendenci는 회원들과 웹 사이트 방문자에 대한 좋은 소식이 업데이트를 지원합니다. 옆으로 다른 뉴스 거리를 표시하는 동안 당신은 최신 뉴스에서 추가 세부 사항을 당겨 수 있습니다.
ru: Tendenci поддерживает большие обновления новостей для ваших членов и посетителей сайта. Вы можете тянуть лишние детали из последних новостей, показывая другой Новости в сторону.

source: Read More …
he: קראו עוד ...
hi: और पढ़ें ...
ja: 続きを読む...
ko: 자세히보기 ...
ru: Прочитайте больше ...

source: Edit %(t)s
hi: संपादित %(t)sएस
ja: 編集 %(t)sは、sの
ko: 편집 %(t)s
ru: Редактировать %(t)sы

source: Change %(t)s Content
ru: Изменение %(t)sы Содержимое

source: Update %(t)s
hi: अद्यतन %(t)sएस
ko: 업데이트 %(t)s
ru: Обновление %(t)sы

source: Configure %(t)s
he: קבע את תצורת %(t)s
ru: Настроить %(t)sы

source: Our Next Event
he: האירוע הבא שלנו
hi: हमारा अगला इवेंट
ja: 私たちの次のイベント
ko: 우리의 다음 이벤트
ru: Наша Следующее событие

source: Come join us at our next event!
he: בואו הצטרפו אלינו באירוע הבא שלנו!
hi: हमारी अगली घटना पर हमें साथ आओ!
ja: 私たちの次のイベントにご参加下さい！
ko: 우리의 다음 이벤트에서 우리와 함께 가자!
ru: Приезжайте к нам на следующей конференции!

source: Display your next upcoming event right on your homepage. Once you <a href="/events/add/">add your first event</a>, this area will be replaced by that information. Don't forget to add a speaker photo!
he: להציג האירוע הקרוב הבא שלך ממש על דף הבית שלך. ברגע שאתה <a href="/events/add/"> להוסיף </a> האירוע הראשון שלך, אזור זה יוחלף על ידי מידע ש. אל תשכחו להוסיף תמונה רמקול!
ru: Покажите ваше следующий предстоящее событие прямо на главной странице. После того как вы <a href="/events/add/"> добавить свой первый </a> событий, эта область будет заменена этой информации. Не забудьте добавить акустическую фото!

source: Change Space Content
he: תוכן חלל שינוי
hi: बदले अंतरिक्ष सामग्री
ja: 変更スペースの内容
ko: 변경 공간 콘텐츠
ru: Изменить пространство Содержимое

source: <p><a href="/stories/add/?tags=featured">Add a story</a> and tag it <strong>featured</strong> to have it appear as an image above.</p>
he: <p> <a href="/stories/add/?tags=featured"> הוספת </a> סיפור ותייג אותה <strong> בהשתתפות </strong> ליש לו להופיע כתמונה למעלה. </p>
hi: <p> <a href="/stories/add/?tags=featured"> एक कहानी </a> जोड़ें और यह टैग <strong> चुनिंदा </strong> यह ऊपर एक छवि के रूप में प्रकट किया है. </p>
ja: <p> <a href="/stories/add/?tags=featured">物語 </a>を追加し、 <strong>それは上の画像のように表示されるようにするには </strong>の特色です。 </p>タグを付け
ko: <p> <a href="/stories/add/?tags=featured">이 이야기 </a>를 추가하고 태그의 <strong> 기능 </strong>을은 위의 이미지로 표시해야합니다. </p>
ru: <p> <a href="/stories/add/?tags=featured"> Добавить рассказ </a> и пометить его <strong> признакам </strong>, чтобы он появится в виде изображения выше. </p>

source: Business Strategy
he: אסטרטגיה עסקית
hi: व्यापार नीति
ja: ビジネス戦略
ko: 비즈니스 전략
ru: Бизнес-стратегия

source: Talking Points
he: נקודות לשיחה
hi: बात कर अंक
ja: トーキングポイント
ko: 요점
ru: Вопросы для обсуждения

source: Who We Are
he: מי אנחנו
hi: हम कौन हैं
ja: 私たちという人間
ko: 우리는 누구인가
ru: Кто мы

source: Admin Theme Preview
he: תצוגה מקדימה Theme Admin
hi: व्यवस्थापक थीम पूर्वावलोकन
ja: 管理テーマプレビュー
ko: 관리자 테마 미리보기
ru: Admin Тема Preview

source: Stop previewing
he: לעצור תצוגה מקדימה
hi: पूर्वावलोकन बंद करो
ja: プレビューを停止します
ko: 미리보기 중지
ru: Стоп просмотра

source: Edit this theme
he: ערוך את הנושא הזה
hi: इस विषय संपादित करें
ja: このテーマを編集
ko: 이 테마를 편집
ru: Редактировать эту тему

source: Apps
hi: ऐप्स
ja: アプリ
ko: 애플 리케이션
ru: Программы

source: Site Settings
he: הגדרות אתר
hi: साइट सेटिंग्स
ja: サイトの設定
ko: 사이트 설정
ru: Настройки сайта

source: Entities
he: גופים
hi: संस्थाओं
ja: エンティティ
ko: 엔티티
ru: Субъекты

source: Support
he: תמיכה
hi: समर्थन
ja: サポート
ko: 지원
ru: Поддержка

source: Search Help Files
he: חיפוש קבצי עזרה
hi: मदद फ़ाइलों को खोज
ja: ヘルプファイルを検索
ko: 도움말 파일을 검색
ru: Поиск файлов справки

source: Search Helpfiles
he: חיפוש helpfiles
hi: खोज helpfiles
ja: 検索ヘルプファイル
ko: 검색 도움말 화일
ru: Поиск файлы справки

source: E-mail Support
he: תמיכה בדואר אלקטרוני
hi: ई मेल समर्थन
ja: 電子メールによるサポート
ko: E-메일 지원
ru: Поддержка по электронной почте

source: Call Schipul:
he: התקשר Schipul:
hi: Schipul कॉल करें:
ja: Schipulを呼び出します。
ko: Schipul 전화 :
ru: Позвоните Schipul:

source: Add-ons
he: תוספות
ja: アドオン
ko: 추가 기능
ru: Дополнения

source: People
he: אנשים
hi: लोग
ja: ピープル
ko: 사람들
ru: Люди

source: Activity Report
he: דוח פעילות
hi: गतिविधि रिपोर्ट
ja: 活動報告
ko: 활동 보고서
ru: Отчет о деятельности

source: Email Administrators
he: מנהלים דואר אלקטרוני
hi: ईमेल प्रशासक
ja: 電子メール管理者
ko: 이메일 관리자
ru: Email Администраторы

source: Themes
he: נושאים
hi: थीम्स
ja: テーマ
ko: 테마
ru: Темы

source: Change Theme From:
he: שנת ערכת נושא מאת:
hi: विषय से बदलें:
ja: からテーマを変更します。
ko: 테마에서 변경 :
ru: Изменение Theme From:

source: Invoice Reports
he: דוחות חשבונית
hi: चालान रिपोर्ट
ja: 請求書·レポート
ko: 송장 보고서
ru: Счет-фактура Отчеты

source: Event logs Summary
he: סיכום יומני אירועים
hi: इवेंट लॉग सारांश
ja: イベントログの概要
ko: 이벤트 로그 요약
ru: Журналы событий Основная

source: Corporate Membership Summary
he: סיכום חברות עסקי
hi: कॉर्पोरेट सदस्यता सारांश
ja: 法人会員のまとめ
ko: 기업 회원 요약
ru: Корпоративное членство Основная

source: Newsletter Generator
he: עלון Generator
hi: समाचार पत्रिका जेनरेटर
ja: ニュースレタージェネレータ
ko: 뉴스 발전기
ru: Рассылка Генератор

source: Tendenci Guide
he: מדריך Tendenci
hi: Tendenci गाइड
ja: トレンドガイド
ko: Tendenci 가이드
ru: Тенденции Руководство

source: Contact Tendenci Support
he: צור קשר עם תמיכת Tendenci
hi: संपर्क Tendenci समर्थन
ja: Tendenci·サポートに連絡してください
ko: 연락 Tendenci 지원
ru: Поддержка Контакты Tendenci

source: Search All Content
he: חפש את כל התוכן
hi: सभी सामग्री खोज
ja: すべてのコンテンツを検索する
ko: 모든 콘텐츠를 검색
ru: Поиск по всему содержимому

source: Help Files
he: קבצי עזרה
hi: सहायता फ़ाइलें
ja: ヘルプファイル
ko: 도움말 파일
ru: Помощь

source: Users Search
he: חיפוש משתמשים
hi: उपयोगकर्ता खोजें
ja: ユーザー検索
ko: 사용자 검색
ru: Пользователи Поиск

source: My Links
he: הקישורים שלי
hi: मेरा कड़ियाँ
ja: マイリンク
ko: 내 링크
ru: Мои ссылки

source: My User Profile
he: פרופיל המשתמש שלי
hi: मेरे उपयोगकर्ता प्रोफ़ाइल
ja: マイユーザープロファイル
ko: 내 사용자 프로필
ru: Мой профиль

source: My Corporate Memberships
he: חברויות בחברות שלי
hi: अपने कॉर्पोरेट सदस्यता
ja: 私の会社メンバーシップ
ko: 내 기업 멤버십
ru: Мои Корпоративные Членство

source: My Memberships
he: חברויות שלי
hi: मेरी सदस्यता
ja: 私のメンバーシップ
ko: 내 멤버십
ru: Мои ассоциации

source: My Content
he: התוכן שלי
hi: मेरी सामग्री
ja: マイコンテンツ
ko: 나의 콘텐츠
ru: Содержимое

source: Tendenci Help Files
he: Tendenci קבצי עזרה
hi: Tendenci सहायता फ़ाइलें
ja: Tendenciヘルプファイル
ko: Tendenci 도움말 파일
ru: Tendenci Помощь

source: Admin Area
he: פינת Admin
hi: व्यवस्थापक क्षेत्र
ja: 管理エリア
ko: 관리 지역
ru: Админ Площадь

source: Groups Add
he: קבוצות להוסיף
hi: समूह जोड़ें
ja: グループの追加
ko: 그룹 추가
ru: Группы Добавить

source: Create Group
he: צור קבוצה
hi: समूह बनाएं
ja: グループの作成
ko: 그룹 만들기
ru: Создать группу

source: Choose option to add users to a group
he: בחר באפשרות להוספת משתמשים לקבוצה
hi: एक समूह के लिए उपयोगकर्ताओं को जोड़ने के लिए विकल्प चुनें
ja: グループにユーザーを追加するオプションを選択してください
ko: 그룹에 사용자를 추가 할 수있는 옵션을 선택
ru: Выберите опцию добавления пользователей в группу

source: You have too many users to use the bulk add for group members. You can:
he: יש לך יותר מדי משתמשים להשתמש בכמות גדולה להוסיף לחברי קבוצה. באפשרותך:
hi: आप थोक समूह के सदस्यों के लिए जोड़ने का उपयोग करने के लिए भी कई उपयोगकर्ताओं है. आप ऐसा कर सकते हैं:
ja: あなたは、グループメンバーのために、バルクのアドオンを使用するにはあまりにも多くのユーザーがいる。あなたのことができます。
ko: 당신은 대량 그룹 구성원에 대한 추가 사용하기에 너무 많은 사용자가있다. 당신은 할 수 있습니다 :
ru: У тебя слишком много пользователей, чтобы использовать основная добавить для членов группы. Ты можешь:

source: Search for the user
he: חיפוש עבור המשתמש
hi: उपयोगकर्ता के लिए खोज
ja: ユーザーを検索
ko: 사용자 검색
ru: Поиск для пользователя

source: and add them to specific groups
hi: और विशिष्ट समूहों के लिए उन्हें जोड़ने
ja: 特定のグループに追加
ko: 특정 그룹에 추가
ru: и добавить их к определенным группам

source: Bulk import users
hi: थोक आयात उपयोगकर्ताओं
ja: 一括インポートのユーザー
ko: 대량 사용자 가져 오기
ru: Массовые пользователи импорт

source: into a specific group
he: לקבוצה ספציפית
hi: एक विशिष्ट समूह में
ja: 特定のグループに
ko: 특정 그룹에
ru: в определенной группе

source: Delete a User Group
he: מחיקת קבוצת משתמשים
hi: एक उपयोगकर्ता समूह हटाएं
ja: ユーザグループの削除
ko: 사용자 그룹 삭제
ru: Удаление группы пользователей

source: Deleting the group %(object_name)s would result in deleting related objects, but your account doesn't have permission to delete the following types of objects:
ru: Удаление группы %(object_name)s приведет к удалению связанных объектов, но ваша учетная запись не имеет разрешения на удаление следующие типы объектов:

source: Deleting the group %(object_name)s would require deleting the following protected related objects:
ru: Удаление группы %(object_name)s потребует удаления следующих охраняемых объектов, относящихся к:

source: Are you sure you want to delete the group %(object_name)s? All of the following objects and their related items will be deleted:
hi: क्या आप समूह %(object_name)sएस हटाना चाहते हैं? निम्न वस्तुओं और उनके संबंधित वस्तुओं के सभी को हटा दिया जाएगा:
ja: あなたはグループ %(object_name)ssのを削除してもよろしいですか？次のオブジェクトとその関連アイテムのすべてが削除されます。
ko: 당신은 당신이 그룹 %(object_name)s을 삭제 하시겠습니까? 다음 개체 및 관련 모든 항목이 삭제됩니다 :
ru: Вы уверены, что хотите удалить группу %(object_name)s? Все из следующих объектов и связанных с ними элементов будут удалены:

source: %(g)s - Group
hi: %(g)sहै - समूह
ja: %(g)s - グループ
ko: %(g)s이야 - 그룹
ru: %(g)s - группа

source: System generated groups can not be deleted.
he: לא ניתן למחוק קבוצות מערכת שנוצרה.
hi: सिस्टम उत्पन्न समूहों हटाया नहीं जा सकता.
ja: システム生成のグループは削除できません。
ko: 시스템 생성 된 그룹은 삭제할 수 없습니다.
ru: Системные генерируется группы не могут быть удалены.

source: Export all %(count_members)s member
ru: Экспорт все %(count_members)s членом

source: Email all %(count_members)s member
ja: すべて %(count_members)ssのメンバーにメールで知らせる
ru: Электронная почта все %(count_members)s членом

source: Change Group Member Permissions
he: שינוי הרשאות קבוצת משתמש
hi: समूह के सदस्य अनुमतियाँ परिवर्तित
ja: グループメンバーのアクセス権を変更します
ko: 그룹 회원 권한 변경
ru: Изменение разрешений Группа члены

source: Emails regarding group activity will be sent to
he: הודעות דוא&quot;ל בנוגע לפעילות קבוצה תישלחנה ל
hi: समूह गतिविधि के बारे में ईमेल के लिए भेजा जाएगा
ja: グループ活動についての電子メールが送信されます
ko: 그룹 활동에 관한 이메일이 발송됩니다
ru: Письма, касающиеся деятельности группы будет отправлен

source: Please set a
he: אנא הגדר
hi: एक सेट करें
ja: 設定してください
ko: 를 설정하십시오
ru: Пожалуйста, установите

source: recipient
he: נמען
hi: प्राप्तकर्ता
ja: 受信者
ko: 받는 사람
ru: получатель

source: for this group
he: עבור קבוצה זו
hi: इस समूह के लिए
ja: このグループの
ko: 이 그룹
ru: Для этой группы

source: Users can add themselves to this group
he: משתמשים יכולים להוסיף את עצמם לקבוצה זו
hi: उपयोगकर्ता इस समूह के लिए खुद को जोड़ सकते हैं
ja: ユーザーは、このグループに自分自身を追加することができます
ko: 사용자는이 그룹에 자신을 추가 할 수 있습니다
ru: Пользователи могут добавлять себя к этой группе

source: Users cannot add themselves to this group
he: משתמשים אינם יכולים להוסיף את עצמם לקבוצה זו
hi: उपयोगकर्ता इस समूह के लिए खुद को नहीं जोड़ सकते
ja: ユーザーは、このグループに自分自身を追加することはできません
ko: 사용자는이 그룹에 자신을 추가 할 수 없습니다
ru: Пользователи не могут добавлять себя к этой группе

source: Users can remove themselves from this group
he: משתמשים יכולים להסיר את עצמם מקבוצה זו
hi: उपयोगकर्ता इस समूह से खुद को दूर कर सकते हैं
ja: ユーザーは、このグループから自分自身を削除することができます
ko: 사용자는이 그룹에서 자신을 제거 할 수 있습니다
ru: Пользователи могут удалить себя из этой группы

source: Users cannot remove themsleves
he: משתמשים אינם יכולים להסיר themsleves
hi: उपयोगकर्ता themsleves को दूर नहीं कर सकते
ja: ユーザーがthemslevesを削除することはできません
ko: 사용자 themsleves를 제​​거 할 수 없습니다
ru: Пользователи не могут удалить themsleves

source: This group has no members
he: בקבוצה זו אין חברים
hi: इस समूह में कोई सदस्य नहीं है
ja: このグループには、メンバーがいません
ko: 이 그룹은 회원이 없습니다
ru: Эта группа не имеет членов

source: Remove this member from the group?
he: הסר חבר זה מהקבוצה?
hi: समूह से इस सदस्य निकालें?
ja: グループからこのメンバーを削除しますか？
ko: 그룹에서이 멤버를 삭제 하시겠습니까?
ru: Удалить этот элемент из группы?

source: Edit Group Permissions
he: הרשאות עריכת קבוצה
hi: संपादित समूह अनुमति
ja: 編集グループの権限
ko: 그룹 편집 권한
ru: Редактировать Группа Разрешения

source: Add/Remove Permissions
he: הוספה / הסרה של הרשאות
hi: अनुमतियाँ जोड़ें / निकालें
ja: アクセス権の追加/削除
ko: 권한을 추가 / 제거
ru: Добавить / Удалить разрешений

source: Your group members export for "%(g)s" is ready.
ja: あなたのグループのメンバーは準備ができている &quot;sは %(g)s」をエクスポートします。
ko: 귀하의 그룹 구성원이 준비 &quot;의이 %(g)squot;를 내 보냅니다.
ru: Экспортировать членов группы для &quot; %(g)s&quot; готова.

source: Your Group Members Export is Ready on %(s)s
he: הקבוצה שלך חברי ייצוא מוכנה ב %(s)s
hi: अपने समूह के सदस्यों निर्यात %(s)sहै पर तैयार है
ja: あなたのグループメンバーのエクスポート %(s)sの上で準備完了です。
ko: 귀하의 그룹 멤버 수출 %(s)s에 대한 준비이다
ru: Ваш Участники группы экспорт Готов на %(s)s

source: Export Group Members - Status
he: חברי קבוצת יצוא - מצב
hi: निर्यात समूह सदस्य - स्थिति
ja: 輸出グループメンバー - ステータス
ko: 내보내기 그룹 멤버 - 상태
ru: Экспорт Участники группы - Статус

source: Group Members Export - Status
he: קבוצת חברי יצוא - מצב
hi: समूह के सदस्यों निर्यात - स्थिति
ja: グループメンバーのエクスポート - ステータス
ko: 그룹 멤버 수출 - 상태
ru: Участники группы Экспорт - Статус

source: Back to Group
he: חזרה לקבוצה
hi: समूह वापस करने के लिए
ja: グループへ戻る
ko: 그룹으로 돌아 가기
ru: Вернуться к группе

source: Your request is being processed. Please check later by <strong>refreshing this page</strong>
he: הבקשה שלך היא להיות מעובד. אנא קראו בהמשך על ידי <strong> מרענן את דף זה </strong>
hi: आपका अनुरोध संसाधित किया जा रहा है. बाद में जाँच करें <strong> ताज़ा इस पृष्ठ </strong>
ja: あなたの要求は処理中です。 <strong>このページを更新する </strong>の、後でチェックしてください
ko: 귀하의 요청을 처리 중입니다. 나중에 확인하시기 바랍니다 <strong> 새로 고침이 페이지 </strong>을
ru: Ваш запрос обрабатывается. Пожалуйста, проверьте позже <strong> освежающий эту страницу </strong>

source: In the meantime, an email will be sent to you at <strong>%(email_recipient)s</strong>once the export is ready. <br />
hi: इस बीच, एक ईमेल निर्यात के लिए तैयार है एक बार <strong> %(email_recipient)sएस </strong> पर आप के लिए भेजा जाएगा. <br />
ja: 一方、電子メールは、エクスポートが作成されると、 <strong> %(email_recipient)s </strong>のであなたに送信されます。 <br />
ko: 한편, 전자 메일이 수출 준비가되면 <strong> %(email_recipient)s </strong>을 귀하에게 전송됩니다. <br />
ru: В то же время, по электронной почте будет отправлено Вам на <strong> %(email_recipient)s </strong>, как только экспорт готов. <br />

source: In the meantime, we'll notify you via email once the export is ready. <br />
he: בינתיים, אנו נודיע לך באמצעות דואר אלקטרוני ברגע שהיצוא הוא מוכן. <br />
hi: निर्यात के लिए तैयार है एक बार इस बीच, हम आपको ईमेल से सूचित करेंगे. <br />
ja: 輸出が作成されるとそれまでの間、私たちは電子メールでお知らせします。 <br />
ko: 수출이 준비되면 그 사이에, 우리는 이메일을 통해 알려 드리겠습니다. <br />
ru: В то же время, мы сообщим вам по электронной почте после того, как экспорт готов. <br />

source: Thank you for your patience!
he: תודה על הסבלנות שלך!
hi: आपके धैर्य के लिए धन्यवाद!
ja: あなたの忍耐をありがとう！
ko: 양해 해 주셔서 감사합니다!
ru: Спасибо за ваше терпение!

source: Import Subscribers
he: מנויים יבוא
hi: आयात सदस्य
ja: インポート加入者
ko: 가져 오기 구독자
ru: Импорт Подписчики

source: Subscriber Import Failed!
he: יבוא מנוי נכשל!
hi: सब्सक्राइबर आयात विफल!
ja: 加入者のインポートは失敗しました！
ko: 가입자 가져 오기 실패!
ru: Абонент Импорт удалось!

source: Processing Subscriber Import!
he: עיבוד מנוי יבוא!
hi: प्रसंस्करण सब्सक्राइबर आयात!
ja: 処理サブスクライバをインポート！
ko: 처리 가입자 가져 오기!
ru: Обработка Абонент Импорт!

source: Import Subscribers to
he: מנויים יבוא ל
hi: आयात करने के लिए सभी सदस्य
ja: インポート加入者へ
ko: 가져 오기 구독자
ru: Импорт Подписчики

source: Import Results for
he: תוצאות יבוא עבור
hi: के लिए आयात परिणाम
ja: のためのインポート結果
ko: 에 대한 가져 오기 결과
ru: Импорт Результаты для

source: No valid subscriber was found in the import file.
he: לא מנוי תקף נמצא בקובץ היבוא.
hi: कोई वैध ग्राहक आयात फ़ाइल में पाया गया था.
ja: 有効な加入者は、インポートファイル内に見つかりませんでした。
ko: 유효한 가입자 가져 오기 파일에서 찾을 수 없습니다.
ru: Нет веских абонент не было найдено в файле импорта.

source: Total User Groups
he: קבוצות משתמשים סה&quot;כ
hi: कुल उपयोगकर्ता समूह
ja: 総ユーザグループ
ko: 전체 사용자 그룹
ru: Всего Группы пользователей

source: Valid Groups
he: קבוצות תקפות
hi: मान्य समूह
ja: 有効なグループ
ko: 유효한 그룹
ru: Допустимые группы

source: Invalid Groups
he: קבוצות לא חוקיות
hi: अवैध समूह
ja: 無効なグループ
ko: 잘못된 그룹
ru: Недопустимые группы

source: This group will be ignored (not added)
he: קבוצה זו תזכה להתעלמות (לא הוסיף)
hi: इस समूह में नजरअंदाज कर दिया जाएगा (नहीं जोड़े)
ja: このグループは無視されます（追加されません）
ko: 이 그룹은 무시됩니다 (추가되지 않음)
ru: Эта группа будет игнорироваться (не наш)

source: This group will be included
he: קבוצה זו תיכלל
hi: इस समूह में शामिल किया जाएगा
ja: このグループには含まれています
ko: 이 그룹은 포함됩니다
ru: Эта группа будет включен

source: Import Groups Process
he: תהליך קבוצות היבוא
hi: आयात समूह प्रक्रिया
ja: インポートグループプロセス
ko: 그룹 가져 오기 프로세스
ru: Импорт Группы Процесс

source: We're not done yet! This page will be updated as your groups are imported.
he: לא סיימנו עדיין! דף זה יעודכן כקבוצות שלך מיובאות.
hi: हम अभी तक नहीं किया हो! अपने समूहों आयात कर रहे हैं के रूप में इस पृष्ठ को अपडेट किया जाएगा.
ja: 私たちは、まだ終わっていない！あなたのグループがインポートされるので、このページは更新されます。
ko: 우리는 아직 안 끝났어! 당신의 그룹을 가져 오면서이 페이지는 업데이트됩니다.
ru: Мы еще не закончили! Эта страница будет обновляться по мере ваши группы импортируются.

source: View groups list.
he: צפו ברשימת קבוצות.
hi: देखें समूहों की सूची.
ja: ビュー·グループが一覧表示。
ko: 보기 그룹이 나열되어 있습니다.
ru: Просмотреть список группы.

source: Total Groups Created
he: סך הכל קבוצות נוצרו
hi: कुल समूह बनाया
ja: 作成された総グループ
ko: 전체 그룹 생성
ru: Всего групп, созданных

source: Add Members to Group
he: הוספת חברים לקבוצה
hi: समूह के सदस्य जोड़ें
ja: グループにメンバーを追加する
ko: 그룹에 구성원 추가
ru: Добавление участников в группы

source: Group:
he: קבוצה:
hi: समूह:
ja: グループ：
ko: 그룹 :
ru: Группа:

source: view by
he: תצוגה על ידי
hi: द्वारा देखें
ja: による見解
ko: 별보기
ru: вид на

source: username
he: שם משתמש
hi: उपयोगकर्ता नाम
ja: ユーザ名
ko: 사용자 이름
ru: имя пользователя

source: Add Member to Group
he: הוספת חבר לקבוצה
hi: समूह में सदस्य जोड़ें
ja: グループにメンバーを追加
ko: 그룹에 구성원 추가
ru: Добавить Участник с группой

source: Send Message
he: שלח הודעה
hi: संदेश भेजें
ja: メッセージを送信
ko: 메시지 보내기
ru: Отправить сообщение

source: You may change your no-reply email address in <a href="/settings/site/global" target="_blank">Site Settings.</a>
hi: आप <a href="/settings/site/global" target="_blank"> साइट सेटिंग में अपनी कोई जवाब ईमेल पते बदल सकते हैं. </a>
ja: あなたは <a href="/settings/site/global" target="_blank">サイトの設定であなたの無返信のメールアドレスを変更することができる。 </a>を
ko: 당신은 <a href="/settings/site/global" target="_blank"> 사이트 설정에서 아무 회신 이메일 주소를 변경할 수 있습니다. </a> 홈페이지
ru: Вы можете изменить свой не-ответ адрес электронной почты в <a href="/settings/site/global" target="_blank"> Параметры сайта. </a>

source: Add Member
he: הוספת חבר
hi: सदस्य जोड़ें
ja: メンバーの追加
ko: 회원 추가
ru: Добавить Участник

source: Remove myself from group
he: הסר מקבוצה עצמי
hi: समूह से खुद को निकालें
ja: グループから自分自身を削除する
ko: 그룹에서 자신을 제거
ru: Удалить себя из группы

source: Add Myself to Group
he: להוסיף את עצמי לקבוצה
hi: समूह के लिए खुद को जोड़ें
ja: グループに自分自身を追加します。
ko: 그룹에 나 자신 추가
ru: Добавить Себя Group

source: All Groups
he: בכל הקבוצות
hi: सभी समूह
ja: すべてのグループ
ko: 모든 그룹
ru: Все группы

source: Group List
he: רשימת קבוצה
hi: समूह सूची
ja: グループ一覧
ko: 그룹 목록
ru: Список Группа

source: This Group
he: קבוצה זו
hi: इस समूह
ja: このグループ
ko: 이 그룹
ru: Эта группа

source: View Group
he: צפה בקבוצה
hi: देखें समूह
ja: ビュー·グループ
ko: 보기 그룹
ru: Посмотреть Группа

source: Add Users
he: הוסף משתמשים
hi: उपयोगकर्ता जोड़ें
ja: ユーザーの追加
ko: 사용자 추가
ru: Добавление пользователей

source: Delete Group
he: מחיקת קבוצה
hi: समूह हटाएं
ja: グループの削除
ko: 그룹 삭제
ru: Удалить группу

source: Add myself to group
he: הוסף לקבוצה את עצמי
hi: समूह के लिए अपने आप को जोड़ें
ja: グループに自分を追加
ko: 그룹에 자신을 추가
ru: Добавить себя в группу

source: Add new member
he: הוספת חבר חדש
hi: नए सदस्य जोड़ें
ja: 新しいメンバーを追加します。
ko: 새 멤버를 추가
ru: Добавить нового члена

source: System Generated Group
he: קבוצה נוצרה מערכת
hi: सिस्टम उत्पन्न समूह
ja: システム生成されたグループ
ko: 시스템 생성 그룹
ru: Создаваемый системой Группа

source: Version Date
he: תאריך גרסה
hi: संस्करण दिनांक
ja: バージョン日付
ko: 버전 날짜
ru: Версия Дата

source: No Old Versions Found
he: אין גרסאות ישנות נמצאו
hi: कोई पुराना संस्करण मिला
ja: いいえ旧バージョンが見つかりません
ko: 아니 이전 버전을 찾을 수 없음
ru: Нет Старые версии не найдены

source: Get your tendenci stuff on wordpress!
he: קבלו פריטי tendenci שלך על וורדפרס!
hi: WordPress पर अपने tendenci सामान मिलता है!
ja: ワードプレスであなたのtendenciものをゲット！
ko: 워드 프레스에 tendenci 물건을 잡아!
ru: Получите ваш tendenci материал на WordPress!

source: Download Export File
he: להורדת קובץ יצוא
hi: निर्यात फ़ाइल डाउनलोड
ja: エクスポートファイルをダウンロード
ko: 내보내기 파일 다운로드
ru: Скачать Экспорт файла

source: get your wordpress stuff on tendenci!
he: לקבל הדברים wordpress שלך על tendenci!
hi: tendenci पर अपने WordPress सामान मिलता है!
ja: tendenciであなたのワードプレスのものを得る！
ko: tendenci에 워드 프레스 물건을 얻을!
ru: получить WordPress материал на tendenci!

source: 1. download xml file of blog from wordpress
he: קובץ XML 1 להורדה של בלוג מwordpress
hi: WordPress से ब्लॉग के 1 डाउनलोड एक्सएमएल फ़ाइल
ja: ワードプレスのブログの1。ダウンロードxmlファイル
ko: 워드 프레스에서 블로그의 1 다운로드 XML 파일
ru: 1 Скачать XML файл из блога от WordPress

source: 2. upload here
he: .2 להעלות כאן
hi: 2 यहाँ अपलोड
ja: ここに2。アップロード
ko: 2 여기에 업로드
ru: 2 загрузить здесь

source: 3. enjoy your posts!
he: .3 ליהנות ההודעות שלך!
hi: 3 अपने पदों का आनंद!
ja: 3あなたの記事をお楽しみください！
ko: 3 귀하의 게시물을 즐기세요!
ru: 3 насладиться свои сообщения!

source: Upload file
he: העלאת קובץ לשרת
hi: फाईल अपलोड
ja: ファイルをアップロードする
ko: 파일 올리기
ru: Загрузить файл

source: Events will be shown here. <a href="/events/add/">Start adding events now!</a>
he: אירועים תוכלו לראות כאן. <a href="/events/add/"> התחל הוספת אירועים עכשיו! </a>
hi: घटनाक्रम यहाँ दिखाया जाएगा. <a href="/events/add/">! </a>
ja: イベントは、ここに表示されます。 <a href="/events/add/">！ </a>を
ko: 이벤트는 여기에 표시됩니다. <a href="/events/add/">! </a> 홈페이지
ru: События будут показаны здесь. <a href="/events/add/"> Начните добавлять события сейчас </a>

source: View more events
he: צג יותר אירועים
hi: अधिक घटनाओं देखें
ja: より多くのイベントを表示
ko: 더 많은 이벤트보기
ru: Посмотреть больше событий

source: Email
he: דוא&quot;ל
hi: ईमेल
ja: Eメール
ko: 이메일

source: email
he: דואר אלקטרוני
hi: ईमेल
ja: Eメール
ko: 이메일

source: HTML
hi: एचटीएमएल
ja: HTMLの

source: Email 2
he: דוא&quot;ל 2
hi: ईमेल 2
ja: 電子メール2
ko: 이메일이

source: POST
hi: पोस्ट

source: GET
hi: जाओ

source: Zip
he: מיקוד
hi: पिन
ja: ジップ
ko: 우편 번호

source: ID
he: זיהוי
hi: आईडी

source: Extra
he: נוסף
hi: एक्स्ट्रा
ja: 余分な
ko: 추가

source: Major 2
he: 2 גדולים
hi: मेजर 2
ja: 主な2
ko: 주요 2

source: %(dname)s Latest News
hi: %(dname)sनवीनतम समाचार है
ja: %(dname)s最新ニュース
ko: %(dname)s 최신 뉴스이야

source: Payment ID
he: מזהה תשלום
hi: भुगतान आईडी
ja: 支払ID
ko: 결제 ID

source: Hon.
hi: माननीय.
ja: 本町。
ko: 혼.

source: Run
he: הפעלה
hi: भागो
ja: ラン
ko: 실행

source: %(dname)s RSS Feed
hi: %(dname)sआरएसएस फ़ीड है
ja: %(dname)sRSSフィード
ko: %(dname)s RSS 피드이야

source: int
hi: पूर्णांक
ja: int型

source: Dashboard URL
he: כתובת אתר לוח מחוונים
hi: डैशबोर्ड यूआरएल
ja: ダッシュボードのURL
ko: 대시 보드 URL

source: address2
he: כתובת 2
hi: पता 2
ja: アドレス2
ko: 주소 2

source: 403 Forbidden
he: 403 אסורים
hi: 403 निषिद्ध
ja: 403禁止
ko: (403)는 금지

source: 404 NOT FOUND
he: 404 לא נמצאו
hi: 404 नहीं मिला
ja: 404が見つかりません
ko: 404 찾을 수 없음
