Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: Career
he: קריירה
hi: कैरियर
ja: 経歴
ko: 경력
ru: Карьера

source: Careers
he: קריירה
hi: करियर
ja: 採用情報
ko: 채용
ru: Карьера

source: Category
he: קטגוריה
hi: श्रेणी
ja: カテゴリ
ko: 카테고리
ru: Категория

source: Sub Category
he: תת קטגוריה
hi: उप श्रेणी
ja: サブカテゴリー
ko: 하위 카테고리
ru: Подкатегория

source: Successfully updated %(m)s categories.
hi: सफलतापूर्वक %(m)sकी श्रेणियों अद्यतन.
ja: に成功 %(m)sカテゴリを更新しました。
ko: 성공적 %(m)s 범주를 업데이트했습니다.
ru: Успешно обновлено %(m)s категории.

source: Contact Form Submitted
he: טופס יצירת קשר הוגש
hi: संपर्क फार्म प्रस्तुत
ja: お問い合わせフォームアップロード
ko: 문의 양식 업로드
ru: Контактный формуляр Представленные

source: A contact form has been submitted.
he: טופס יצירת קשר הוגש.
hi: एक संपर्क फ़ॉर्म प्रस्तुत किया गया है.
ja: コンタクトフォームが送信されました。
ko: 문의 양식이 제출되었습니다.
ru: Форма обратной связи был представлен.

source: URL
he: כתובת אתר
hi: यूआरएल
ru: Ссылка

source: Can view contact
he: יכול להציג קשר
hi: संपर्क देख सकते हैं
ja: 連絡先を表示できます
ko: 연락처를 볼 수 있습니다
ru: Можно просматривать контакты

source: content type
he: סוג תוכן
hi: सामग्री प्रकार
ja: 内容型
ko: 콘텐츠 형식
ru: тип контента

source: object id
he: id אובייקט
hi: वस्तु आईडी
ja: オブジェクトID
ko: 객체 ID
ru: ID объекта

source: Can view contribution
he: יכול להציג תרומה
hi: योगदान को देख सकते हैं
ja: 貢献度を表示することができます
ko: 기여를 볼 수
ru: Можно просматривать вклад

source: %(b)s tag requires 4 or 5 arguments
hi: %(b)sएस टैग 4 या 5 तर्क की आवश्यकता है
ja: %(b)sは、複数のタグが4または5の引数が必要です
ru: %(b)s тега требуется 4 или 5 аргументов

source: Other Options
he: אפשרויות אחרות
hi: अन्य विकल्प
ja: その他のオプション
ko: 기타 옵션
ru: Другие варианты

source: Section Break
he: מעבר מקטע
hi: अनुभाग विराम
ja: セクション区切り
ko: 구역 나누기
ru: Раздел Перерыв

source: status detail
he: פירוט מצב
hi: स्थिति विस्तार
ja: ステータス詳細
ko: 상태 세부 사항
ru: деталь статус

source: Membership Type
he: סוג חברות
hi: सदस्यता प्रकार
ja: 会員の種類
ko: 회원 유형
ru: Членство Тип

source: Join Date
he: תאריך הצטרפות
hi: तिथि में शामिल हों
ja: 参加日
ko: 가입 날짜
ru: Регистрация

source: Renew Date
he: לחדש את התאריך
hi: तिथि नवीनीकृत
ja: 日付を更新
ko: 갱신 날짜
ru: Дата обновления

source: Expiration Date
he: תאריך תפוגה
hi: समाप्ति तिथि
ja: 有効期限
ko: 유효 기간
ru: Срок годности

source: Edit
he: עריכה
hi: संपादित करें
ja: 編集
ko: 편집
ru: Редактировать

source: edit
he: עריכה
hi: संपादित करें
ja: 編集
ko: 편집
ru: править

source: Roster
he: סגל
hi: रोस्टर
ja: 名簿
ko: 명단
ru: Реестр

source: Email Fields
he: שדות דוא&quot;ל
hi: ईमेल क्षेत्र
ja: 電子メールのフィールド
ko: 이메일 필드
ru: Email поля

source: Corp. Memb. App
he: קורפ memb. App
hi: कार्पोरेशन memb. App
ja: 株式会社MEMB。アプリ
ko: (주) MEMB. 앱
ru: Корпорация Memb. App

source: The %(name)s "%(obj)s" was changed successfully.
hi: %(name)sहै &quot; %(obj)sहै&quot; सफलतापूर्वक बदल गया था.
ja: %(name)sの &quot; %(obj)ss&quot;が正常に変更された。
ko: %(name)s &quot; %(obj)s의&quot;성공적으로 변경되었습니다.
ru: The %(name)s &quot; %(obj)s&quot; был успешно изменен.

source: Representative
he: נציג
hi: प्रतिनिधि
ja: 代表
ko: 대표
ru: Представитель

source: Corporate membership management application.
he: יישום ניהול חברות עסקי.
hi: कॉर्पोरेट सदस्यता प्रबंधन अनुप्रयोग.
ja: 法人会員管理アプリケーション。
ko: 기업 회원 관리 응용 프로그램입니다.
ru: Корпоративный приложение для управления членство.

source: Description
he: תיאור
hi: विवरण
ja: 説明
ko: 설명
ru: Описание

source: Set 0 for free membership.
he: הגדר 0 לחברות חינם.
hi: नि: शुल्क सदस्यता के लिए 0 सेट.
ja: 無料会員の場合は0を設定してください。
ko: 무료 회원에 0을 설정합니다.
ru: Установите 0 для бесплатного членства.

source: Admin Hold
he: Hold Admin
hi: एचआर पकड़ो
ja: 管理者ホールド
ko: 관리자 보류
ru: Админ Удержание

source: Will show at the top of the application form.
he: אראה בחלק העליון של טופס הבקשה.
hi: आवेदन फार्म के शीर्ष पर दिखाई देगा.
ja: 申請書の最上部に表示されます。
ko: 신청서의 상단에 표시됩니다.
ru: Покажет в верхней части формы заявки.

source: Will show on the confirmation page.
he: יציג בדף האישור.
hi: पुष्टि पृष्ठ पर दिखाई देगा.
ja: 確認ページに表示されます。
ko: 확인 페이지에 표시됩니다.
ru: Покажет на странице подтверждения.

source: Notes
he: הערות
hi: नोट्स
ja: ノート
ko: 참고
ru: Примечания

source: Notes for editor. Will not display on the application form.
he: הערות לעורך. לא יציג על גבי טופס הבקשה.
hi: संपादक के लिए नोट्स. आवेदन पत्र पर प्रदर्शित नहीं करेगा.
ja: エディタのメモ。申請書には表示されません。
ko: 편집자 참고 사항. 신청서에 표시되지 않습니다.
ru: Примечания для редактора. Не будет показан на анкете.

source: Please select a public corporate membership type. All types currently selected are admin only.
he: אנא בחר את סוג החברות של חברה ציבורית. כל הסוגים שנבחרו כעת הם admin בלבד.
hi: एक सार्वजनिक कॉर्पोरेट सदस्यता प्रकार का चयन करें. वर्तमान में चयनित सभी प्रकार के केवल व्यवस्थापक हैं.
ja: 公共法人会員の種類を選択してください。現在選択されているすべてのタイプにのみadminです。
ko: 공공 기업 회원 유형을 선택하십시오. 현재 선택한 모든 유형은 admin입니다.
ru: Пожалуйста, выберите общественности корпоративный тип членства. Все типы выбранные в настоящее время доступно только Администратору.

source: Checkbox
he: תיבת סימון
hi: चेकबॉक्स
ja: チェックボックス
ko: 확인란
ru: Флажок

source: Select One from a list (Drop Down)
he: בחר אחת מרשימה (גלילה למטה)
hi: एक सूची में से एक का चयन करें (ड्रॉप डाउन)
ja: リストから1つを選択します（ドロップダウン）
ko: 목록에서 하나를 선택 (드롭 다운)
ru: Выберите один из списка (списка)

source: Select One from a list (Radio Buttons)
he: בחר מתוך רשימה ש( כפתורי רדיו)
hi: एक सूची से एक को चुनें (रेडियो बटन)
ja: リストから一つを選択します（ラジオボタン）
ko: 목록에서 하나를 선택 (라디오 버튼)
ru: Выберите один из списка (Переключатели)

source: Company logo. Only jpg, gif, or png images.
he: לוגו של חברה. jpg בלבד, gif, או תמונות PNG.
hi: कंपनी लोगो. केवल तस्वीरें, GIF, या PNG छवियों.
ja: 会社のロゴ。のみJPG、GIF、PNG形式の画像。
ko: 회사 로고. 만 JPG, GIF 또는 PNG 이미지.
ru: Логотип компании. Только JPG, GIF, PNG или изображения.

source: The logo must be of jpg, gif, or png image type.
he: הלוגו חייב להיות של jpg, gif, או סוג תמונת png.
hi: लोगो JPG, GIF, या PNG छवि प्रकार का होना चाहिए.
ja: ロゴはJPG、GIF、PNG形式の画像タイプでなければなりません。
ko: 로고는 JPG, GIF 또는 PNG 이미지 형식이어야합니다.
ru: Логотип должен быть JPG, GIF, PNG или типа изображения.

source: The logo is an invalid image. Try uploading another logo.
he: הלוגו הוא תמונה לא חוקית. נסה להעלות לוגו אחר.
hi: लोगो एक अवैध छवि है. एक और लोगो को अपलोड करने की कोशिश करें.
ja: ロゴが無効イメージです。別のロゴをアップロードしてみてください。
ko: 로고는 유효하지 않은 이미지입니다. 다른 로고를 업로드 해보십시오.
ru: Логотип является недействительным изображение. Попробуйте загрузки другой логотип.

source: Please keep filesize under %(max_upload_size)s. Current filesize %(logo_size)s
hi: %(max_upload_size)sएस के तहत filesize रखें. वर्तमान filesize %(logo_size)sएस
ja: %(max_upload_size)sの下でのファイルサイズに保管してください。現在のファイルサイズを %(logo_size)s
ko: %(max_upload_size)s 아래에 파일 크기를 보관하십시오. 현재는 파일 크기 %(logo_size)s
ru: Пожалуйста, имейте размер файла под %(max_upload_size)s. Текущий файла %(logo_size)s

source: This secret code is already taken. Please use a different one.
he: קוד סודי זה כבר נלקח. אנא השתמש באחד שונה.
hi: इस गुप्त कोड पहले से ही लिया जाता है. एक अलग से एक का उपयोग करें.
ja: この秘密のコードは既に使用されています。別のものを使用してください。
ko: 이 비밀 코드는 이미 사용됩니다. 다른 하나를 사용하십시오.
ru: Этот секретный код уже занято. Пожалуйста, используйте другой.

source: Paid - Pending Approval
he: ממתינות לאישור סופי - בתשלום
hi: भुगतान किया - लंबित अनुमोदन
ja: 有料 - 承認待ち
ko: 유료 - 승인 보류
ru: Платные - В ожидании подтверждения

source: Expired
he: פג תוקף
hi: समय सीमा समाप्त
ja: 期限切れ
ko: 만료
ru: Истекло

source: SELECT ONE
he: ONE SELECT
hi: एक का चयन करें
ja: いずれかを選択します。
ru: Выберите один

source: Member Number
he: מספר משתמשים
hi: सदस्य संख्या
ja: 会員番号
ko: 회원 번호
ru: Количество пользователей

source: Phone
he: טלפון
hi: फोन
ja: 電話
ko: 전화
ru: Телефон

source: City
he: עיר
hi: सिटी
ja: シティ
ko: 도시
ru: Город

source: State
he: מדינה
hi: राज्य
ja: 状態
ko: 주
ru: Государство

source: Zip Code
he: מיקוד
hi: पिन कोड
ja: 郵便番号
ko: 우편 번호
ru: Почтовый индекс

source: Country
he: מדינה
hi: देश
ja: カントリー
ko: 나라
ru: Страна

source: Starts With
he: מתחיל עם
hi: साथ शुरू होता है
ja: で始まる
ko: 로 시작
ru: Начинается с

source: Contains
he: מכיל
hi: शामिल
ja: 含まれています
ko: 포함
ru: Содержит

source: Exact
he: מדויק
hi: सटीक
ja: 正確な
ko: 정확한
ru: Точное

source: Company Name
he: שם חברה
hi: कंपनी का नाम
ja: 会社名
ko: 회사 명
ru: Название компании

source: Show Active Only
he: הצג פעיל רק
hi: सक्रिय केवल दिखाएँ
ja: アクティブのみを表示
ko: 활동 만보기
ru: Показать активность только

source: Select One
he: אחת בחר
hi: एक का चयन करें
ja: 一つを選択
ko: 선택 하나
ru: Выберите один

source: Last 30 days
he: 30 ימים אחרונים
hi: अंतिम 30 दिन
ja: 過去30日間
ko: 최근 30 일 이내
ru: За последние 30 дней

source: Last 60 days
he: 60 ימים אחרונים
hi: पिछले 60 दिनों
ja: 最後の60日間
ko: 60 일
ru: Последние 60 дней

source: Last 90 days
he: 90 ימים אחרונים
hi: अंतिम 90 दिन
ja: 過去90日
ko: 지난 90 일
ru: Последние 90 дней

source: Last 180 days
he: 180 ימים אחרונים
hi: पिछले 180 दिन
ja: 最後の180日
ko: 마지막 180일
ru: Последние 180 дней

source: Last 365 days
he: 365 ימים אחרונים
hi: पिछले 365 दिन
ja: 最後の365日
ko: 마지막 3백65일
ru: За последние 365 дней

source: Last 5 years
he: 5 שנים אחרונות
hi: पिछले 5 वर्षों
ja: 最後の5年
ko: 지난 오년
ru: Последние 5 лет

source: Type
he: סוג
hi: प्रकार
ja: タイプ
ko: 유형
ru: Тип

source: Please specify the key to identify duplicates
he: אנא ציין את המפתח לזהות כפילויות
hi: डुप्लिकेट की पहचान करने के लिए कुंजी निर्दिष्ट करें
ja: 重複を識別するためのキーを指定してください
ko: 중복을 식별하는 키를 지정하십시오
ru: Пожалуйста, укажите ключ для идентификации дубликатов

source: Export Format
he: פורמט יצוא
hi: निर्यात प्रारूप
ja: エクスポート形式
ko: 내보내기 형식
ru: Экспорт Формат

source: csv (Export)
he: csv (יצוא)
hi: सीएसवी (निर्यात)
ja: CSV（エクスポート）
ko: CSV (수출)
ru: CSV (Экспорт)

source: Assign creator/owner to this corporate membership
he: הקצאת יוצר / בעלים לחברות עסקיות זה
hi: इस कॉर्पोरेट सदस्यता के लिए निर्माता / मालिक निरुपित
ja: この企業のメンバーシップに作成者/所有者を割り当てる
ko: 이 기업 회원으로 작성자 / 소유자를 할당
ru: Связать создателя / владельца этой корпоративной членства

source: Add a Representative
he: הוספת נציג
hi: एक प्रतिनिधि जोड़ें
ja: 代表の追加
ko: 대표 추가
ru: Добавить представителя

source: Please enter a valid user.
he: נא להזין את המשתמש חוקי.
hi: एक वैध उपयोगकर्ता दर्ज करें.
ja: 有効なユーザーを入力してください。
ko: 유효한 사용자를 입력하십시오.
ru: Пожалуйста, введите реальное имя пользователя.

source: This user is already a representative.
he: משתמש זה הוא כבר נציג.
hi: इस उपयोगकर्ता पहले से ही एक प्रतिनिधि है.
ja: このユーザーは、すでに代表的なものである。
ko: 이 사용자는 이미 대표입니다.
ru: Пользователь уже представитель.

source: Corp Application
hi: कॉर्प आवेदन
ja: 株式会社アプリケーション
ko: 공사 응용 프로그램
ru: Corp Применение

source: Update Blank Fields
he: עדכון שדות ריקים
hi: खाली खेतों अद्यतन
ja: 空白のフィールドを更新します。
ko: 빈 필드를 업데이트
ru: Обновление пустые поля

source: Override All Fields
he: עקוף את כל השדות
hi: सभी फील्ड्स अधिरोहण
ja: すべてのフィールドをオーバーライド
ko: 모든 필드를 오버라이드 (override)
ru: Перекрыть все поля

source: Select an Option for the Existing Records:
he: בחר אפשרות לרשומות קיימות:
hi: मौजूदा रिकॉर्ड के लिए एक विकल्प का चयन करें:
ja: 既存のレコードのためのオプションを選択します。
ko: 기존 기록에 대한 옵션을 선택합니다 :
ru: Выберите один вариант для существующих записей:

source: CSV File
he: קובץ CSV
hi: सीएसवी फाइल
ja: CSVファイル
ko: CSV 파일
ru: CSV файла

source: Secret Code
he: קוד סודי
hi: सीक्रेट कोड
ja: 暗号
ko: 비밀 코드
ru: Секретный код

source: Approved
he: אושר
hi: स्वीकृत
ja: 承認された
ko: 승인
ru: Утверждено

source: Dues Representative
he: שני נציגים
hi: दो प्रतिनिधि
ja: 二つの代表
ko: 두 대표
ru: Два представителя

source: File type is not supported. Please upload a CSV File.
he: סוג הקובץ אינו נתמך. בבקשה להעלות קובץ CSV.
hi: फाइल प्रकार समर्थित नहीं है. एक सीएसवी फाइल अपलोड करें.
ja: ファイルの種類がサポートされていません。 CSVファイルをアップロードしてください。
ko: 파일 형식이 지원되지 않습니다. CSV 파일을 업로드하시기 바랍니다.
ru: Тип файла не поддерживается. Пожалуйста, загрузите файл CSV.

source: When to Send
he: מתי שלח
hi: जब भेजने के लिए
ja: ときに送信するには
ko: 때 전송하는
ru: Когда Отправить

source: Click here to view available tokens
he: לחץ כאן לצפייה באסימונים זמינים
hi: उपलब्ध टोकन देखने के लिए यहां क्लिक करें
ja: 利用可能なトークンを表示するにはここをクリック
ko: 사용 가능한 토큰을 보려면 여기를 클릭하십시오
ru: Нажмите здесь, чтобы посмотреть доступные маркеры

source: Num days must be a numeric number.
he: ימי מספר חייבים להיות מספר מספרי.
hi: NUM दिन एक अंकीय संख्या होनी चाहिए.
ja: 民の日数は、数値の数でなければなりません。
ko: 민 일은 숫자 여야합니다.
ru: Кол-во дней должен быть цифровым число.

source: Text
he: טקסט
hi: पाठ
ja: テキスト
ko: 텍스트
ru: Текст

source: Paragraph Text
he: טקסט סעיף
hi: अनुच्छेद पाठ
ja: 段落テキスト
ko: 단락 텍스트
ru: Пункт Текст

source: Multi select (Drop Down)
he: Multi בחר (בגלילה למטה)
hi: बहु का चयन करें (ड्रॉप डाउन)
ja: マルチセレクト（ドロップダウン）
ko: 다중 선택 (드롭 다운)
ru: Мульти выберите (выпадающим)

source: Multi select (Checkboxes)
he: Multi בחר (תיבות סימון)
hi: बहु का चयन करें (स)
ja: マルチ（チェックボックス）を選択
ko: 다중 선택 (체크 박스)
ru: Мульти выберите (Флажки)

source: File upload
he: העלאת קובץ
hi: फ़ाइल अपलोड करें
ja: ファイルアップロード
ko: 파일 업로드
ru: Загрузка файла

source: Date
he: תאריך
hi: तिथि
ja: 日付
ko: 날짜
ru: Дата

source: Date/time
he: תאריך / זמן
hi: तिथि / समय
ja: 日付/時刻
ko: 날짜 / 시간
ru: Дата / время

source: Page Break
he: מעבר עמוד
hi: पेज ब्रेक
ja: 改ページ
ko: 페이지 나누기
ru: Перерыв

source: One Column
he: טור אחד
hi: एक स्तंभ
ja: 一つの列
ko: 한 열에
ru: Один Колонка

source: Two Columns
he: שתי עמודות
hi: दो कॉलम
ja: 二つの列
ko: 두 열
ru: Две колонны

source: Three Columns
he: שלוש עמודות
hi: तीन कॉलम
ja: 3列
ko: 세 열
ru: Три Колонны

source: Side by Side
he: לצד זה
hi: कंधे से कंधा मिलाकर
ja: 並んで
ko: 나란히
ru: Бок о бок

source: Admin Approval
he: אישור מנהל מערכת
hi: एचआर स्वीकृति
ja: 管理者承認
ko: 관리자 승인
ru: Одобрения администратором

source: E-mail Domain
he: דואר אלקטרוני דומיין
hi: ई मेल डोमेन
ja: 電子メールドメイン
ko: E-메일 도메인
ru: Электронная почта домена

source: Small
he: קטן
hi: लघु
ja: スモール
ko: 작은
ru: Малый

source: Medium
he: בינוני
hi: मध्यम
ja: メディア
ko: 중간
ru: Средний

source: Large
he: גדול
hi: बड़े
ja: ラージ
ko: 대형
ru: Большой

source: Renewal Approval Date
he: תאריך אישור חידוש
hi: नवीकरण स्वीकृति तिथि
ja: リニューアル承認日
ko: 갱신 승인 날짜
ru: Обновление Дата утверждения

source: Renewal Disapproval Date
he: תאריך החידוש Disapproval
hi: नवीकरण अस्वीकृति तिथि
ja: リニューアル不承認日
ko: 갱신 비 승인 날짜
ru: Обновление Disapproval Дата

source: Name
he: שם
hi: नाम
ja: 名前
ko: 이름
ru: Имя

source: Price
he: מחיר
hi: मूल्य
ja: プライス
ko: 가격
ru: Цена

source: Renewal Price
he: מחיר החידוש
hi: नवीकरण मूल्य
ja: リニューアル価格
ko: 갱신 가격
ru: Цена обновления

source: Bind individual memberships to this membership type.
he: חברויות אישיות נקשרות לסוג זה לחברות.
hi: इस सदस्यता का प्रकार बाँध व्यक्तिगत सदस्यता.
ja: このメンバーシップタイプに個別のメンバーシップをバインドします。
ko: 이 회원 유형에 바인딩 개별 구성원.
ru: Привязать отдельные членство в такого рода членства.

source: Admin Only
he: Admin רק
hi: एचआर केवल
ja: 管理者のみ
ko: 관리자 만
ru: Админ только

source: Number Passes
he: המספר עובר
hi: संख्या पासेस
ja: 数渡し
ko: 수 전달
ru: Количество пропусков

source: Address
he: כתובת
hi: पता
ja: アドレス
ko: 주소
ru: Адрес

source: Address2
he: כתובה 2
hi: पता 2
ja: 住所2
ko: 주소 2
ru: Адрес 2

source: Zipcode
he: מיקוד
hi: ज़िपकोड
ja: 郵便番号
ko: 우편 번호
ru: Индекс

source: Chapter
he: פרק
hi: अध्याय
ja: チャプター
ko: 장
ru: Глава

source: Tax exempt
he: פטור ממס
hi: कर छूट
ja: 税免除
ko: 세금 면제
ru: Необлагаемый

source: Annual revenue
he: הכנסות השנתיות
hi: वार्षिक राजस्व
ja: 歳入
ko: 연간 매출
ru: Годовой доход

source: Renew Date Time
he: לחדש את תאריך השעה
hi: दिनांक समय नवीनीकृत
ja: 日付時刻を更新
ko: 날짜 시간 갱신
ru: Renew Дата Время

source: Join Date Time
he: הצטרפות תאריך שעה
hi: दिनांक समय से जुड़ें
ja: 日付時刻参加
ko: 날짜 시간 가입
ru: Регистрация Время

source: Expiration Date Time
he: זמן תאריך התפוגה
hi: समय सीमा समाप्ति दिनांक समय
ja: 有効期限日付時刻
ko: 만료 날짜 시간
ru: Срок действия Время

source: Approved or Denied Date Time
he: אושר או נדחה תאריך שעה
hi: स्वीकृत या दिनांक समय अस्वीकृत
ja: 承認または拒否された日付時刻
ko: 승인 또는 날짜 시간을 거부
ru: Утвержден или отклонен Дата Время

source: Approved or Denied User
he: משתמש מאושר או נדחה
hi: स्वीकृत या अस्वीकृत उपयोगकर्ता
ja: 承認または拒否されましたユーザー
ko: 승인 또는 거부 사용자
ru: Утвержден или отклонен Пользователь

source: Payment Method
he: שיטת תשלום
hi: भुगतान विधि
ja: 支払方法
ko: 지불 방법
ru: Способ оплаты

source: Admin notes
he: הערות Admin
hi: एचआर नोट्स
ja: 管理者のメモ
ko: 관리 노트
ru: Действия заметки

source: Total Passes Allowed
he: סך הכל עובר מחמד
hi: कुल पास रख सकते है
ja: 総パスガード可
ko: 총 패스 허용
ru: Животных Всего Пропуска

source: Corporate Membership
he: חברות עסקי
hi: कॉर्पोरेट सदस्यता
ja: 法人会員
ko: 기업 회원
ru: Корпоративное членство

source: Corporate Memberships
he: חברויות חברות
hi: कॉर्पोरेट सदस्यता
ja: 企業メンバーシップ
ko: 기업 멤버십
ru: Корпоративные Членство

source: Corp. Memb. Type
he: קורפ memb. סוג
hi: कार्पोरेशन memb. प्रकार
ja: 株式会社MEMB。タイプ
ko: (주) MEMB. 유형
ru: Корпорация Memb. Тип

source: Authentication Method
he: שיטת אימות
hi: प्रमाणीकरण विधि
ja: 認証方法
ko: 인증 방법
ru: Метод проверки подлинности

source: Confirmation Text
he: אישור טקסט
hi: पुष्टिकरण पाठ
ja: 確認テキスト
ko: 확인 텍스트
ru: Текст подтверждения

source: App for individual memberships.
he: App עבור חברויות אישיות.
hi: व्यक्तिगत सदस्यता के लिए ऐप.
ja: 個別のメンバーシップのためのアプリ。
ko: 개별 구성원을위한 응용 프로그램.
ru: Приложение для индивидуальное членство.

source: Membership Application
he: חברות יישום
hi: सदस्यता आवेदन
ja: 入会申請書
ko: 회원 신청
ru: Заявление о вступлении

source: Example: 0.0825 for 8.25%.
he: דוגמא: .0825 ל8.25%.
hi: उदाहरण: 0.0825% 8.25 के लिए.
ja: 例：8.25％のための0.0825。
ko: 예 : 0.0825 % 8.25합니다.
ru: Пример: 0.0825 за 8,25%.

source: Corporate Membership Application
he: יישום חברות עסקי
hi: कॉर्पोरेट सदस्यता आवेदन
ja: 法人会員申込書
ko: 기업 회원 신청
ru: Корпоративное членство Применение

source: Countries Drop Down
he: מדינות נפתחות
hi: देश नीचे गिरा
ja: 国のドロップダウン
ko: 국가 드롭 다운
ru: Страны выпадающим

source: Label
he: תווית
hi: लेबल
ja: ラベル
ko: 라벨
ru: Этикетка

source: Field Name
he: שם שדה
hi: फ़ील्ड का नाम
ja: フィールド名
ko: 필드 이름
ru: Имя поля

source: Field Type
he: סוג שדה
hi: फील्ड प्रकार
ja: フィールドタイプ
ko: 필드 형식
ru: Поле Тип

source: Required
he: חובה
hi: आवश्यक
ja: 必須
ko: 필수
ru: Требуется

source: Show
he: הצג
hi: दिखाएँ
ja: ショー
ko: 쇼
ru: Показать

source: Help Text
he: טקסט עזרה
hi: सहायता पाठ
ja: 説明文
ko: 도움말 텍스트
ru: Текст справки

source: Choices
he: בחירות
hi: विकल्प
ja: 選択肢
ko: 선택
ru: Выбор

source: Comma separated options where applicable
he: מופרד בפסיקים אפשרויות היכן שאפשר
hi: कॉमा जहां लागू विकल्पों अलग किया
ja: カンマ該当する場合のオプションを分離
ko: 쉼표는 적용 가능한 옵션을 분리
ru: Разделенных запятыми варианты, где это применимо

source: Choice Field Layout
he: בחירת שדה פריסה
hi: च्वाइस फील्ड लेआउट
ja: 選択肢フィールドのレイアウト
ko: 선택 필드 레이아웃
ru: Выбор Структура поля

source: Field Size
he: גודל שדה
hi: फील्ड का आकार
ja: フィールド長
ko: 필드 크기
ru: Размер поля

source: Default Value
he: ערך ברירת מחדל
hi: डिफ़ॉल्ट मान
ja: デフォルト値
ko: 기본값
ru: Значение по умолчанию

source: CSS Class Name
he: שם CSS כיתה
hi: सीएसएस वर्ग नाम
ja: CSSのクラス名
ko: CSS 클래스 이름
ru: Имя CSS Class

source: Yes
he: כן
hi: हाँ
ja: はい
ko: 예
ru: Да

source: No
he: לא
hi: नहीं
ja: いいえ
ko: 없음
ru: Нет

source: is dues rep?
he: הוא נציג דמי חבר?
hi: बकाया राशि का प्रतिनिधि है?
ja: 2が受信されている？
ko: 회비 담당자는?
ru: является сбор представитель?

source: is member rep?
he: הוא נציג חבר?
hi: सदस्य प्रतिनिधि है?
ja: メンバーの担当者は？
ko: 회원 담당자는?
ru: является членом представитель?

source: Corporate Membership Representatives
he: נציגי חברות עסקיים
hi: कॉर्पोरेट सदस्यता प्रतिनिधि
ja: 法人会員代表
ko: 기업 회원 대표
ru: Корпоративное членство представители

source: Disapproved
he: לא אושרו
hi: अस्वीकृत
ja: 不承認
ko: 승인
ru: Отклонено

source: Upload File
he: העלאת קובץ
hi: फ़ाइल अपलोड करें
ja: ファイルのアップロード
ko: 파일 업로드
ru: Загрузить файл

source: Bind members to corporations by their company names
he: חברי Bind לתאגידים בשמות החברה שלהם
hi: उनकी कंपनी के नाम से निगमों के लिए बाध्य सदस्यों
ja: 自分の会社名で企業にメンバーをバインド
ko: 자신의 회사 이름으로 기업에 귀속 회원
ru: Привязать члены корпорациям по их названия компании

source: Contact first name
he: ראשון שם איש הקשר
hi: संपर्क पहला नाम
ja: お問い合わせファーストネーム
ko: 연락처 이름
ru: Связаться имя

source: Contact last name
he: שם משפחה לתקשר
hi: संपर्क अंतिम नाम
ja: お問い合わせ姓
ko: 담당자 성
ru: Связаться фамилия

source: Contact e-mail address
he: כתובת דואר אלקטרוני דואר לתקשר
hi: संपर्क ई मेल से
ja: 連絡先の電子メールアドレス
ko: 담당자 메일 주소
ru: Связаться адрес электронной почты

source: Before
he: לפני
hi: इससे पहले
ja: 前に
ko: 전
ru: Перед

source: After
he: לאחר
hi: बाद
ja: 後に
ko: 후
ru: После

source: At Time Of
he: בשעת
hi: के समय
ja: 時の
ko: 시
ru: На момент

source: Notice Time
he: הודעה זמן
hi: सूचना समय
ja: お知らせタイム
ko: 공지 사항 시간
ru: Примечание Время

source: For Notice Type
he: עבור סוג הודעה
hi: सूचना टाइप
ja: 通知タイプ用
ko: 공지 사항의 유형에 대해
ru: Для Уведомление Тип

source: System Generated
he: מערכת שנוצרה
hi: सिस्टम सृजित
ja: システム生成
ko: 시스템 생성
ru: Создаваемый системой

source: Content Type
he: סוג תוכן
hi: सामग्री प्रकार
ja: 内容型
ko: 콘텐츠 형식
ru: Тип контента

source: Email Content
he: תוכן דואר אלקטרוני
hi: ईमेल सामग्री
ja: 電子メールコンテンツ
ko: 이메일 내용
ru: E-mail Содержимое

source: Sent Start Date/Time
he: תאריך ההתחלה שלח / שעה
hi: भेजा प्रारंभ तिथि / समय
ja: 送信済み開始日/時刻
ko: 보낸 시작 날짜 / 시간
ru: Направлено Дата начала / Время

source: Sent End Date/Time
he: תאריך סיום שלח / שעה
hi: भेजा अन्त तिथि / समय
ja: 送信済み終了日/時刻
ko: 보낸 종료 날짜 / 시간
ru: Направлено Дата / время окончания

source: Corporate Membership Added
he: חברות חברות נוסף
hi: कॉर्पोरेट सदस्यता जोड़ा गया
ja: 法人会員を追加しました
ko: 기업 회원 추가
ru: Корпоративное членство Добавлено

source: A corporate membership has been added.
he: נוספו חברות עסקיות.
hi: एक कॉर्पोरेट सदस्यता जोड़ दिया गया है.
ja: 法人会員が追加されました。
ko: 기업 회원이 추가되었습니다.
ru: Корпоративное членство была добавлена.

source: Corporate Membership Added User Notice
he: הודעת משתמש נוסף חברות עסקי
hi: कॉर्पोरेट सदस्यता जोड़ा उपयोगकर्ता सूचना
ja: 法人会員ユーザ追加のお知らせ
ko: 기업 회원 추가 된 사용자주의 사항
ru: Корпоративное членство Уведомление Добавлено Пользователь

source: Corporate Membership Edited
he: חברות חברות עריכה
hi: कॉर्पोरेट सदस्यता संपादित
ja: 法人会員編集
ko: 기업 회원 편집 됨
ru: Корпоративное членство Отредактировано

source: A corporate membership has been edited.
he: עברה עריכת חברות ארגונית.
hi: एक कॉर्पोरेट सदस्यता संपादित किया गया है.
ja: 法人会員は、編集されている。
ko: 기업 회원은 편집되었습니다.
ru: Корпоративное членство отредактировал.

source: Corporate Membership Renewed
he: חברות עסקיים עודכן
hi: कॉर्पोरेट सदस्यता नवीकरण
ja: 法人会員リニューアル
ko: 기업 회원 업데이트
ru: Корпоративное членство Обновлено

source: A corporate membership has been renewed.
he: כבר מחודשת חברות ארגונית.
hi: एक कॉर्पोरेट सदस्यता नवीकरण किया गया है.
ja: 法人会員は、リニューアルしました。
ko: 기업 회원은 갱신되었습니다.
ru: Корпоративное членство было возобновлено.

source: Corporate Membership Renewal User Notice
he: הודעת משתמש החברות חידוש חברות
hi: कॉर्पोरेट सदस्यता नवीकरण उपयोगकर्ता सूचना
ja: 法人会員リニューアルユーザ通知
ko: 기업 회원 갱신 사용자주의 사항
ru: Корпоративное членство Обновление Пользователь Уведомление

source: Corporate Membership Approved
he: חברות חברות מאושרות
hi: कॉर्पोरेट सदस्यता स्वीकृत
ja: 法人会員の承認
ko: 기업 회원 승인
ru: Корпоративное членство Утверждено

source: A new corporate membership has been approved.
he: אושרה חברות ארגונית חדשה.
hi: एक नए कॉर्पोरेट सदस्यता अनुमोदित किया गया है.
ja: 新しい企業メンバーシップが承認されています。
ko: 새로운 기업 회원이 승인되었습니다.
ru: Новый корпоративный членство был одобрен.

source: Corporate Membership Renewal Approved
he: חברות חברות חידוש מאושר
hi: कॉर्पोरेट सदस्यता नवीकरण स्वीकृत
ja: 法人会員リニューアル承認
ko: 기업 회원 기간 연장 승인
ru: Корпоративное членство Обновление Утверждено

source: The corporate membership renewal has been approved.
he: חידוש חברות בחברה אושר.
hi: कॉर्पोरेट सदस्यता नवीकरण मंजूरी दी गई है.
ja: 法人会員の更新が承認されています。
ko: 기업 회원 갱신이 승인되었습니다.
ru: Обновление корпоративного членства была одобрена.

source: Payment Received for Corporate Membership
he: תשלום שהתקבל לחברות עסקי
hi: भुगतान कॉर्पोरेट सदस्यता के लिए प्राप्त किया
ja: お支払いは、法人会員のために受信
ko: 지불은 법인 회원을위한 수상
ru: Оплата поступила для корпоративного членства

source: Payment for a corporate membership has been received.
he: תשלום עבור חברות עסקיות כבר קיבל.
hi: एक कंपनी की सदस्यता के लिए भुगतान प्राप्त किया गया है.
ja: 法人会員のためのお支払いは、受信されている。
ko: 기업 회원에 대한 결제를 수신했습니다.
ru: Оплата для корпоративного членства было получено.

source: Corporate Membership Notice Email
he: דוא&quot;ל הודעת חברות עסקיים
hi: कॉर्पोरेट सदस्यता की सूचना ईमेल
ja: 法人会員のお知らせメール
ko: 기업 회원 공지 사항 이메일
ru: Корпоративное членство Уведомление E-mail
