Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/locale/*/LC_MESSAGES/django.po
Languages: he, hi, ja, ko, ru

source: '%(l)s' must be a file
hi: &#39; %(l)s&#39; एक फ़ाइल होना चाहिए
ja: &#39; %(l)ss&#39;はファイルでなければなりません
ko: &#39; %(l)ss&#39;은 (는) 파일이어야합니다
ru: &#39; %(l)s&#39; должен быть файл

source: Textarea
he: תיבת הטקסט
ja: テキストエリア
ko: 텍스트 영역
ru: Текстовая область

source: Select
he: בחר
hi: चयन करें
ja: 選択する
ko: 선택
ru: Выберите

source: string
he: מחרוזת
hi: स्ट्रिंग
ja: 文字列
ko: 문자열
ru: Строка

source: boolean
he: בוליאני
hi: बुलियन
ja: ブール
ko: 부울
ru: логическое

source: file
he: קובץ
hi: फ़ाइल
ja: ファイル
ko: 파일
ru: файл

source: No sitemap available for section: %r
he: אין מפת אתר זמינה לסעיף: %r
hi: खंड के लिए उपलब्ध नहीं साइटमैप:%r
ja: セクションに利用可能なサイトマップん：%rは
ko: 섹션에 사용할 수있는 사이트 맵 없습니다 : % r에
ru: Нет карта сайта доступны для раздела:%r относительной

source: Incorrect authentication service
he: שירות אימות שגוי
hi: गलत प्रमाणन सेवा
ja: 誤った認証サービス
ko: 잘못된 인증 서비스
ru: Неправильное сервис аутентификации

source: address
he: כתובת
hi: पता
ja: アドレス
ko: 주소
ru: адрес

source: city
he: עיר
hi: शहर
ja: 街
ko: 도시
ru: город

source: state
he: מדינה
hi: राज्य
ja: 状態
ko: 상태
ru: состояние

source: country
he: מדינה
hi: देश
ja: 国
ko: 국가
ru: страна

source: Story Information
he: מידע סיפור
hi: स्टोरी सूचना
ja: ストーリー情報
ko: 스토리 정보
ru: История Информация

source: No image
he: אין תמונה
hi: कोई इमेज नहीं
ja: 画像がありません
ko: 이미지 없음
ru: Нет изображения

source: Image
he: תמונה
hi: छवि
ja: 画像
ko: 이미지
ru: Изображение

source: Clone selected stories
he: סיפורי Clone נבחר
hi: क्लोन चयनित कहानियां
ja: クローン選択したストーリー
ko: 복제 선택한 이야기
ru: Клонов выбран рассказы

source: Stories can be created and rotated on a specified area on the site
he: ניתן ליצור סיפורים והסתובבו על אזור מסוים באתר
hi: कहानियां बनाया है और साइट पर एक निर्धारित क्षेत्र पर घुमाया जा सकता है
ja: ストーリーが作成され、サイト上で指定した領域上で回転させることができ
ko: 이야기를 만들어 사이트에 지정된 영역에 회전 할 수 있습니다
ru: Истории могут быть созданы и поворачивается на указанной области на сайте

source: %(dname)s Latest Stories
hi: %(dname)sनयी कहानियां है
ja: %(dname)s最新のストーリー
ko: %(dname)s 최신 스토리에요
ru: %(dname)s последние рассказы

source: Latest Stories by %(dname)s
he: סיפורים אחרונים על ידי %(dname)s
ru: Последние Рассказы %(dname)s

source: Full Story Link
he: סיפור מלא קישור
hi: पूरी कहानी लिंक
ja: フルストーリーリンク
ko: 전체 기사 링크
ru: Полная История Ссылка

source: Expires
he: פג תוקף
hi: अवसान
ja: 有効期限
ko: 만료
ru: Истекает

source: Check if you want this story to expire and be sure to specify the end date.
he: בדוק אם אתה רוצה את הסיפור הזה לפוג והקפד לציין את תאריך הסיום.
hi: आप समाप्त हो और अंत तिथि निर्दिष्ट करने के लिए सुनिश्चित किया जाना है इस कहानी चाहते हैं की जाँच करें.
ja: あなたはこの物語の有効期限が切れると終了日を指定してくださいしたいかどうかを確認します。
ko: 당신이 만료 종료 날짜를 지정해야하는이 이야기를하려는 경우 확인합니다.
ru: Проверьте, если вы хотите эту историю истекает и не забудьте указать конечную дату.

source: Link Title
he: כותרת קישור
hi: लिंक शीर्षक
ja: リンクの題名
ko: 링크 제목
ru: Ссылка Название

source: Photo that represents this story.
he: תמונה שמייצגת את הסיפור הזה.
hi: इस कहानी का प्रतिनिधित्व करता है कि फोटो.
ja: この話を表し写真。
ko: 이 이야기를 나타내는 사진.
ru: Фото, что представляет эту историю.

source: The rotator where this story belongs.
he: מסובבי בי הסיפור הזה שייך.
hi: इस कहानी अंतर्गत आता है जहां रोटेटर.
ja: この物語が属する回転子。
ko: 이 이야기가 속한 회.
ru: Ротатор, где эта история принадлежит.

source: Rotator Position
he: תפקיד Rotator
hi: रोटेटर स्थिति
ja: ローテータポジション
ko: 회 전자 위치
ru: Поворотное устройство установки

source: Can view story
he: תוכל לצפות בסיפור
hi: कहानी देख सकते हैं
ja: 物語を見ることができます
ko: 이야기를 볼 수 있습니다
ru: Можно просматривать историю

source: stories
he: סיפורים
hi: कहानियां
ja: ストーリー
ko: 이야기
ru: Истории

source: Successfully added %(str)s
hi: सफलतापूर्वक जोड़ा %(str)sएस
ja: 正常に追加 %(str)s
ko: 성공적으로 추가 %(str)s
ru: Успешно добавлен %(str)s

source: Successfully updated %(str)s
hi: सफलतापूर्वक अपडेट %(str)sएस
ja: 正常に更新さ %(str)s
ko: 성공적으로 업데이트 %(str)s
ru: Успешно обновлено %(str)s

source: Successfully deleted %(str)s
hi: सफलतापूर्वक हटा %(str)sएस
ja: 正常に削除 %(str)s
ko: 성공적으로 삭제 %(str)s
ru: Успешно удален %(str)s

source: Events
he: אירועים
hi: घटनाक्रम
ja: イベント
ko: 이벤트
ru: События

source: Getting Started
he: תחילת עבודה
hi: शुरू करना
ja: はじめに
ko: 시작하기
ru: Начинаем

source: Miscellaneous
he: שונים
hi: विविध
ja: 種々雑多な
ko: 기타
ru: Разное

source: Can view guide
he: תוכל לצפות במדריך
hi: पुस्तिका देख सकते हैं
ja: ガイドを表示できます
ko: 가이드를 볼 수 있습니다
ru: Можно просматривать руководство

source: Template Name
he: שם תבנית
hi: टेम्पलेट नाम
ja: テンプレート名
ko: 템플릿 이름
ru: Имя шаблона

source: Theme:
he: נושא:
hi: थीम:
ja: テーマ：
ko: 주제 :
ru: Тема:

source: This is not a valid file type to upload.
he: זה לא סוג קובץ חוקי להעלאה.
hi: इस अपलोड करने के लिए एक वैध फ़ाइल प्रकार नहीं है.
ja: これは、アップロードする有効なファイル·タイプではありません。
ko: 이 업로드 할 올바른 파일 형식이 아닙니다.
ru: Это не является допустимым типом файла для загрузки.

source: theme archive
he: ארכיון נושא
hi: विषय संग्रह
ja: テーマアーカイブ
ko: 테마 아카이브
ru: Тема Архив

source: theme archives
he: ארכיון נושא
hi: विषय अभिलेखागार
ja: テーマアーカイブ
ko: 테마 아카이브
ru: тематические архивы

source: Can view theme version
he: תוכל לצפות בגרסת נושא
hi: विषय संस्करण देख सकते हैं
ja: テーマバージョンを表示できます
ko: 테마 버전을 볼 수
ru: Можно просматривать темы версию

source: Cannot update file.
he: לא יכול לעדכן את הקובץ.
hi: फ़ाइल को अद्यतन नहीं किया जा सकता.
ja: ファイルを更新できません。
ko: 파일을 업데이트 할 수 없습니다.
ru: Невозможно обновить файл.

source: Your changes have been saved.
he: השינויים שלך נשמרו.
hi: आपके परिवर्तन बचा लिया गया है.
ja: 変更が保存されています。
ko: 변경 사항이 저장되었습니다.
ru: Ваши изменения были сохранены.

source: Custom template not found. Make sure you've copied over the themes to the THEME_DIR.
he: תבנית מותאמת אישית לא מצאה. ודא שהעתקת על הנושאים לTHEME_DIR.
hi: कस्टम टेम्पलेट नहीं मिला. आप THEME_DIR करने विषयों पर नकल की है सुनिश्चित करें.
ja: カスタムテンプレートが見つかりません。あなたがTHEME_DIRにテーマにわたってコピーしたことを確認してください。
ko: 사용자 정의 템플릿을 찾을 수 없습니다. 당신이 THEME_DIR에 테마를 통해 복사했는지 확인하십시오.
ru: Пользовательские шаблон не найдено. Убедитесь, что вы скопировали темам в THEME_DIR.

source: Template "%(name)s" already exists
hi: टेम्पलेट &quot; %(name)sहै&quot; पहले से ही मौजूद है
ja: テンプレート &quot; %(name)ss&quot;は既に存在します
ko: 서식 파일 &quot; %(name)s&quot;가 이미 존재
ru: Шаблон &quot; %(name)s&quot; уже существует

source: Successfully updated theme colors.
he: עודכן בהצלחה צבעי ערכת נושא.
hi: सफलतापूर्वक विषय रंगों अद्यतन.
ja: 成功裏にテーマカラーを更新しました。
ko: 성공적으로 테마 색을 업데이트했습니다.
ru: Успешно обновлено цвета темы.

source: Administrative
he: מנהלי
hi: प्रशासनिक
ja: 管理上の
ko: 관리
ru: Административный

source: User Groups.
he: קבוצות משתמשים.
hi: उपयोगकर्ता समूहों.
ja: ユーザグループ。
ko: 사용자 그룹.
ru: Группы пользователей.

source: Creator Userid #
he: # הבורא &#39;שם משתמש של
hi: प्रजापति प्रयोक्ता आईडी #
ja: クリエーターユーザーID番​​号
ko: 창조주 사용자 ID 번호
ru: Создатель Userid #

source: User Group GUID
he: משתמש הקבוצה GUID
hi: उपयोगकर्ता समूह GUID
ja: ユーザグループのGUID
ko: 사용자 그룹 GUID
ru: Пользователь Группа GUID

source: User Group ID #
he: משתמש # זיהוי הקבוצה
hi: उपयोगकर्ता समूह आईडी #
ja: ユーザグループのID＃
ko: 사용자 그룹 ID 번호
ru: Пользователь Группа ID #

source: User Group Label
he: לייבל קבוצת המשתמשים
hi: उपयोगकर्ता समूह लेबल
ja: ユーザー·グループ·ラベル
ko: 사용자 그룹 레이블
ru: Пользователь Группа Этикетка

source: User Group Name
he: שם קבוצת משתמשים
hi: उपयोगकर्ता समूह का नाम
ja: ユーザグループ名
ko: 사용자 그룹 이름
ru: Имя пользователя Группа

source: Owner Userid #
he: # הבעלים &#39;שם משתמש של
hi: स्वामी प्रयोक्ता आईडी #
ja: 所有者のユーザーID番​​号
ko: 소유자 사용자 ID 번호
ru: Владелец Userid #

source: Recipient Email
he: דוא&quot;ל נמען
hi: प्राप्तकर्ता ईमेल
ja: 受信者の電子メール
ko: 받는 사람 이메일
ru: Получатель E-mail

source: Recipient email(s), comma delimited
he: דוא&quot;ל נמען (ים), פסיק מופרד
hi: प्राप्तकर्ता ईमेल (ओं), अल्पविराम सीमांकित
ja: 受信者の電子メール（複数可）、カンマ区切り
ko: 받는 사람 이메일 (들), 쉼표로 구분 된
ru: Адрес получателя (лей), разделенных запятыми

source: Show Option
he: אופציה הצג
hi: दिखाएँ देखिये
ja: 表示オプション
ko: 보기 옵션
ru: Показать Вариант

source: Display this user group as an option to logged-in users.
he: להציג קבוצת משתמש זה כאופציה למשתמשים רשומים.
hi: लॉग इन उपयोगकर्ताओं के लिए एक विकल्प के रूप में इस उपयोगकर्ता समूह प्रदर्शन.
ja: ログイン中のユーザーにオプションとしてこのユーザグループを表示します。
ko: 로그인 한 사용자에게 옵션으로이 사용자 그룹을 표시합니다.
ru: Показать этот группу пользователей в качестве опции к авторизированным пользователям.

source: Display this group as an option to logged-in users.
he: להציג קבוצה זו כאופציה למשתמשים רשומים.
hi: लॉग इन उपयोगकर्ताओं के लिए एक विकल्प के रूप में इस समूह प्रदर्शन.
ja: ログイン中のユーザーにオプションとしてこのグループを表示します。
ko: 로그인 한 사용자에게 옵션으로이 그룹을 표시합니다.
ru: Показать этот группу в качестве опции к авторизированным пользователям.

source: Group Information
he: מידע על הקבוצה
hi: समूह सूचना
ja: グループ情報
ko: 그룹 정보
ru: Информация о группе

source: Send test email to me only
he: שלח הודעת דואר אלקטרוני בדיקה לי רק
hi: मेरे लिए परीक्षण ईमेल भेजें केवल
ja: 唯一の私にテストメールを送信
ko: 나에게 테스트 이메일을 보내기 만
ru: Отправить тестовое письмо на меня только

source: Distribution
he: הפצה
hi: वितरण
ja: ディストリビューション
ko: 유통
ru: Распределение

source: Security
he: אבטחה
hi: सुरक्षा
ja: セキュリティー
ko: 보안
ru: Безопасность

source: Group Name
he: שם קבוצה
hi: समूह का नाम
ja: グループ名
ko: 그룹 이름
ru: Название группы

source: Group Label
he: לייבל הקבוצה
hi: समूह लेबल
ja: グループ·ラベル
ko: 그룹 레이블
ru: Группа Этикетка

source: Enable Group Dashboard Redirect in site settings to use this feature.
he: אפשר קבוצת לוח המחוונים Redirect בהגדרות אתר כדי להשתמש בתכונה זו.
hi: इस सुविधा का उपयोग करने के लिए साइट सेटिंग्स में समूह डैशबोर्ड रीडायरेक्ट को सक्षम.
ja: この機能を使用するには、サイトの設定で、グループのダッシュボードリダイレクトを有効にします。
ko: 이 기능을 사용하려면 사이트 설정에서 그룹 대시 보드 리디렉션을 사용하도록 설정합니다.
ru: Включить в группах Dashboard Пересылка в настройках сайта, чтобы использовать эту функцию.

source: Display Option
he: אפשרות תצוגה
hi: प्रदर्शन विकल्प
ja: 表示オプション
ko: 표시 옵션
ru: Показать Вариант

source: Allow Self Add
he: לאפשר עצמי להוסיף
hi: स्व जोड़ें अनुमति दें
ja: 自己の追加を許可する
ko: 자기가 추가 허용
ru: Разрешить Самостоятельная Добавить

source: Allow Self Remove
he: לאפשר עצמי הסר
hi: स्व निकालें अनुमति दें
ja: 自己削除を許可する
ko: 자기가 제거 허용
ru: Разрешить Самостоятельная Удалить

source: Sync for newsletters
he: סנכרון לעלונים
hi: समाचार पत्र के लिए सिंक
ja: ニュースレターのための同期
ko: 뉴스 레터 동기화
ru: Синхронизация для бюллетени

source: Auto Responder
hi: ऑटो प्रत्युत्तर
ja: 自動返信
ko: 자동 응답기
ru: Автоответчик

source: Priority
he: עדיפות
hi: प्राथमिकता
ja: 優先順位
ko: 우선 순위
ru: Приоритет

source: Can view group
he: תוכל לצפות בקבוצה
hi: समूह को देख सकते हैं
ja: グループを表示することができます
ko: 그룹을 볼 수
ru: Можно просматривать группу

source: Groups
he: קבוצות
hi: समूह
ja: グループ
ko: 그룹
ru: Группы

source: Sort Order
he: סדר מיון
hi: क्रमबद्ध आदेश
ja: ソート順序
ko: 정렬
ru: Сортировку

source: Group Membership
he: חברות קבוצה
hi: समूह सदस्यता
ja: グループメンバーシップ
ko: 그룹 구성원
ru: Членство в группе

source: Group Memberships
he: חברות בקבוצות
hi: समूह सदस्यता
ja: グループメンバーシップ
ko: 회원 그룹
ru: Членство в группах

source: Group Added
he: קבוצה נוסף
hi: समूह जोड़ा गया
ja: グループを追加しました
ko: 그룹 추가
ru: Группа Добавлено

source: A group has been added.
he: קבוצה נוספה.
hi: एक समूह में जोड़ा गया है.
ja: グループが追加されました。
ko: 그룹이 추가되었습니다.
ru: Была добавлена ​​группа.

source: Group Deleted
hi: समूह हटाया
ja: グループ削除
ko: 그룹 삭제
ru: Группа Удаленные

source: A group has been deleted
he: קבוצה נמחקה
hi: एक समूह को हटाया गया है
ja: グループは削除されました
ko: 그룹이 삭제되었습니다
ru: Группа была удалена

source: Successfully sent test email to yourself
he: בהצלחה שלח דוא&quot;ל מבחן לעצמך
hi: सफलतापूर्वक अपने आप को परीक्षण ईमेल भेजा
ja: 首尾よく自分自身にテストメールを送った
ko: 성공적으로 자신에게 테스트 이메일을 전송
ru: Успешно отправлено тестовое письмо на себя

source: Successfully sent email to all %(num)s members in this group
hi: सफलतापूर्वक इस समूह में सभी %(num)sके सदस्यों को ईमेल भेजा
ja: 正常にこのグループ内のすべての %(num)sのメンバーに電子メールを送った
ko: 성공적으로이 그룹의 모든 %(num)s 회원들에게 이메일을 보내
ru: Успешно отправлено письмо для всех %(num)sами членов в этой группе

source: Edit Group
he: קבוצת עריכה
hi: संपादित समूह
ja: グループの編集
ko: 그룹 편집
ru: Изменить группу

source: Add Group
he: הוסף קבוצה
hi: समूह जोड़ें
ja: グループを追加
ko: 그룹 추가
ru: Добавить группу

source: Successfully added yourself to group %(grp)s
hi: सफलतापूर्वक समूह %(grp)sएस के लिए अपने आप को जोड़े
ja: 成功しましたグループ %(grp)ssに自分自身を追加しました
ko: 성공적으로 그룹 %(grp)s 자신을 추가
ru: Успешно добавил пользователя в группу %(grp)s

source: You are already in the group %(grp)s
hi: आप समूह %(grp)sमें पहले से ही कर रहे हैं
ja: あなたは既にグループ %(grp)sの中にある
ko: 당신의 그룹 %(grp)s 이미
ru: Вы уже в группе %(grp)s

source: Successfully removed yourself from group %(grp)s
he: הוסר בהצלחה את עצמך מקבוצת %(grp)s
hi: सफलतापूर्वक समूह %(grp)sएस से अपने आप को हटाया
ja: 成功しましたグループ %(grp)ssから自分を削除
ko: 성공적으로 그룹 %(grp)s에서 자신을 제거
ru: Успешно удалены себя от группы %(grp)s

source: You are not in the group %(grp)s
he: אתה לא בקבוצת %(grp)s
hi: आप समूह में %(grp)sनहीं हैं
ja: あなたはグループ %(grp)sの中ではありません
ru: Вы не в групповом %(grp)s

source: Successfully removed %(name)s from group %(grp)s
hi: समूह %(name)sसे सफलतापूर्वक निकाला %(grp)sएस एस
ko: 그룹 %(name)s서 성공적으로 제거 %(grp)s의
ru: Успешно удалены %(name)s от группы %(grp)s

source: Site Users Added Report
he: משתמשי אתר נוסף דווח
hi: साइट उपयोगकर्ताओं को जोड़ा रिपोर्ट
ja: サイトのユーザーを追加しましたレポート
ko: 사이트 사용자 추가 보고서
ru: Пользователи сайта Добавлен отчет

source: Contacts Report - Referral Analysis Report (all contacts)
he: מגעים דווח - פנייה דוח אנליזה (כל אנשי הקשר)
hi: संपर्क सूचना - रेफरल विश्लेषण रिपोर्ट (सभी संपर्क)
ja: 連絡先レポート - 紹介分析レポート（すべての連絡先）
ko: 연락처는 신고 - 추천 분석 보고서 (모든 연락처)
ru: Контакты Сообщить - Направление отчет по анализу (все контакты)

source: create time
he: ליצור זמן
hi: समय बना
ja: 時間を作る
ko: 시간을 만들
ru: время создания

source: object repr
he: repr אובייקט
hi: वस्तु repr
ja: オブジェクトのrepr
ko: 객체에 repr
ru: Объект магнезии

source: change message
he: שינוי הודעה
hi: परिवर्तन संदेश
ja: 変更メッセージ
ko: 변경 메시지
ru: Изменение сообщение

source: changed object
he: אובייקט שהשתנה
hi: बदली हुई वस्तु
ja: 変更されたオブジェクト
ko: 변경된 개체
ru: измененный объект

source: Data To Include
he: נתונים עבור
hi: डेटा शामिल करने के लिए
ja: 含めるデータ
ko: 데이터를 포함하려면
ru: Данных, включаемых

source: Case Studies
hi: प्रकरण अध्ययन
ja: ケーススタディ
ko: 사례 연구
ru: Социологические исследования

source: Resumes
he: קורות חיים
hi: बॉयोडाटा
ja: レジュメ
ko: 이력서
ru: Резюме

source: Your site export is being processed. You will receive an email at %s when the export is complete.
he: יצוא האתר שלך נמצא בתהליך עיבוד. אתה תקבל הודעת דוא&quot;ל ב% s כאשר היצוא הוא מוחלט.
hi: आपकी साइट निर्यात कार्रवाई की जा रही है. निर्यात पूरा हो गया है जब आपको% s पर एक ईमेल प्राप्त होगा.
ja: あなたのサイトのエクスポートが処理されている。エクスポートが完了すると、[%sのメールが届きます。
ko: 귀하의 사이트 내보내기 처리 중입니다. 내보내기가 완료되면 당신은 % s로 이메일을 받게됩니다.
ru: Ваше экспорт сайт обрабатывается. Вы получите письмо по адресу%s годов, когда завершения экспорта.

source: Oops, you must install Articles so that we can import your posts from WordPress!
he: אופס, עליך להתקין מאמרים, כדי שנוכל לייבא את ההודעות שלך ומורדפרס!
hi: हम वर्डप्रेस से अपने पदों आयात कर सकते हैं कि इतना ओह, आपने लेख को स्थापित करना होगा!
ja: 私たちはWordPressのからあなたの投稿をインポートできるようにおっと、あなたは記事をインストールする必要があります！
ko: 우리는 워드 프레스에서 귀하의 게시물을 가져올 수 있도록 아차, 당신은 기사를 설치해야합니다!
ru: Нам необходимо установить Статьи, чтобы мы могли импортировать свои сообщения от WordPress!

source: Oops, only upload XML files!
he: אופס, רק להעלות קבצי XML!
hi: ओह, केवल एक्सएमएल फाइल अपलोड!
ja: おっと、唯一のXMLファイルをアップロード！
ko: 아차, 만 XML 파일을 업로드!
ru: Нам, только загрузить XML файлы!

source: Oops, only upload files smaller than 20 MB!
he: אופס, רק להעלות קבצים קטנים יותר מאשר 20 MB!
hi: ओह, केवल 20 एमबी से छोटी फ़ाइलें अपलोड!
ja: おっと、唯一の20メガバイト未満のファイルをアップロードする！
ko: 아차, 20 MB보다 작은 파일을 업로드!
ru: Нам, только загружать файлы меньшего размера, чем 20 МБ!

source: Oops, please login before uploading a blog!
he: אופס, עליך להיכנס ללפני העלאת בלוג!
hi: ओह, एक ब्लॉग अपलोड करने से पहले लॉगिन करें!
ja: おっと、ブログをアップロードする前にログインしてください！
ko: 아차, 블로그를 업로드하기 전에 로그인하시기 바랍니다!
ru: Нам, пожалуйста, войдите, прежде чем загружать блог!

source: Your blog has been imported!
he: הבלוג שלך יובא!
hi: आपके ब्लॉग का आयात किया गया है!
ja: あなたのブログがインポートされている！
ko: 블로그를 가져오고 있습니다!
ru: Ваш блог был импортирован!

source: Your site import is being processed. You will receive an email at %s when the import is complete.
he: יבוא האתר שלך נמצא בתהליך עיבוד. אתה תקבל הודעת דוא&quot;ל ב% s כאשר היבוא הושלם.
hi: आपकी साइट आयात कार्रवाई की जा रही है. आयात पूरा हो गया है जब आपको% s पर एक ईमेल प्राप्त होगा.
ja: あなたのサイトのインポートが処理されている。インポートが完了すると、[%sのメールが届きます。
ko: 귀하의 사이트 가져 오기 처리 중입니다. 가져 오기가 완료되면 당신은 % s로 이메일을 받게됩니다.
ru: Ваш импорт сайт обрабатывается. Вы получите письмо по адресу%s годов, когда завершения импорта.

source: phone
he: טלפון
hi: फोन
ja: 電話
ko: 전화
ru: телефон

source: member number
he: מספר חבר
hi: सदस्य संख्या
ja: 会員番号
ko: 부재 번호
ru: Номер элемента

source: zipcode
he: מיקוד
hi: ज़िपकोड
ja: 郵便番号
ko: 우편 번호
ru: почтовый индекс

source: county
he: מחוז
hi: काउंटी
ja: 郡
ko: 카운티
ru: графство

source: url
he: כתובת אתר
hi: यूआरएल
ru: гиперссылка

source: language
he: שפה
hi: भाषा
ja: 言語
ko: 언어
ru: язык

source: Position
he: עמדה
hi: स्थिति
ja: ポジション
ko: 위치
ru: Положение

source: You can't go to this page right now because you do not have the correct access rights.
he: אתה לא יכול ללכת לדף זה עכשיו כי אין לך את הרשאות הגישה הנכונות.
hi: आप सही पहुँच अधिकार नहीं है क्योंकि आप अभी इस पेज को जाने नहीं कर सकते हैं.
ja: 正しいアクセス権を持っていないので、あなたは今、このページに移動することはできません。
ko: 올바른 액세스 권한을 가지고 있지 않기 때문에 지금이 페이지에 갈 수 있습니다.
ru: Вы не можете пойти на эту страницу прямо сейчас, потому что вы не имеете правильные права доступа.

source: Please contact the site administrator to request access to this page.
he: אנא צור קשר עם מנהל האתר כדי לבקש גישה לדף זה.
hi: इस पृष्ठ पर पहुँच अनुरोध करने के लिए साइट व्यवस्थापक से संपर्क करें.
ja: このページへのアクセスを要求するために、サイトの管理者に連絡してください。
ko: 이 페이지에 액세스를 요청하는 사이트 관리자에게 문의하십시오.
ru: Пожалуйста, свяжитесь с администрацией сайта для запроса доступа к этой странице.

source: , or <a href="/accounts/register/">create an account</a> if you do not have one
he: , או <a href="/accounts/register/"> ליצור </a> חשבון אם אין לך אחד
ja: 、または <a href="/accounts/register/">お持ちでない場合は、アカウントを作成 </a>
ru: , Или <a href="/accounts/register/"> зарегистрироваться </a> если вы не один

source: The page was not found
he: הדף לא נמצא
hi: पृष्ठ नहीं मिला
ja: ページが見つかりませんでした
ko: 페이지를 찾을 수 없습니다
ru: Страница не найдена

source: Possible reasons
he: סיבות אפשריות
hi: संभावित कारण
ja: 考えられる理由
ko: 가능한 이유
ru: Возможные причины

source: The link expired and the search engine has not updated its database.
he: הקישור פג ומנוע החיפוש לא מעודכן מסד הנתונים שלה.
hi: लिंक समाप्त हो गई है और खोज इंजन अपने डेटाबेस अद्यतन नहीं किया गया है.
ja: リンクの有効期限が切れて、検索エンジンは、そのデータベースを更新されていません。
ko: 링크가 만료 및 검색 엔진은 그 데이터베이스를 갱신하지 않았다.
ru: Ссылка истек и поисковик не обновлял свою базу данных.

source: You may be able to find what you're looking for by:
he: ייתכן שתוכל למצוא את מה שאתה מחפש על ידי:
hi: आप के लिए क्या देख रहे हैं खोजने के लिए सक्षम हो सकता है:
ja: あなたがあなたへの探しているものを見つけることができるかもしれません：
ko: 당신은 당신이에 의해 원하는 내용을 찾을 수 있습니다 :
ru: Вы можете быть в состоянии найти то, что вы ищете по:

source: Visiting the Home Page
he: ביקור בדף הבית
hi: होम पेज पर जाकर
ja: ホームページを訪問
ko: 홈 페이지 방문
ru: Посещение Главная страница

source: Searching the site:
he: חיפוש באתר:
hi: साइट खोज:
ja: サイトの検索：
ko: 사이트를 검색 :
ru: Поиск по сайту:

source: Oops %(use)s, we caused a problem
he: אופס %(use)s, שגרמנו לבעיה
hi: %(use)sहै ओह, हम एक समस्या का कारण
ja: %(use)sおっと、私たちは問題の原因となった
ko: %(use)s 아차, 우리는 문제의 원인
ru: Нам %(use)s, мы вызвало проблемы

source: Oops, we caused a problem
he: אופס, גרם לבעיה
hi: ओह, हम एक समस्या का कारण
ja: おっと、私たちは問題の原因となった
ko: 아차, 우리는 문제의 원인
ru: Нам, мы вызвало проблемы

source: We have been notified of this and will be working on it quickly.
he: הובאה להידיעה בזה ויעבוד על זה במהירות.
hi: हम इस के बारे में सूचित कर दिया गया है और जल्दी से इस पर काम किया जाएगा.
ja: 私たちは、この通知されており、すぐにそれに取り組んでます。
ko: 우리는이 전달되어 신속하게 작업 할 수 있습니다.
ru: Мы были уведомлены об этом и будет работать на нем быстро.

source: General Ledger Account Numbers
he: מספרי חשבון הכללי לדג&#39;ר
hi: एसजीएल खाता नंबर
ja: 総勘定元帳勘定番号
ko: 총계정 원장 계정 번호
ru: Главная книга Номера счетов

source: Account Activation
he: הפעלת חשבון
hi: खाता सक्रियण
ja: アカウント開設
ko: 계정 활성화
ru: Активизация учетной записи

source: Your account has been activated.
he: החשבון שלך הופעל.
hi: आपका खाता सक्रिय हो गया है.
ja: あなたのアカウントが有効化されている。
ko: 계정이 활성화되었습니다.
ru: Ваша учетная запись была активирована.

source: Activation failed.
he: הפעלה נכשלה.
hi: सक्रियण विफल रहा है.
ja: アクティベーションに失敗しました。
ko: 정품 인증에 실패했습니다.
ru: Активация завершилась.

source: Activation Complete
he: שלם הפעלה
hi: सक्रियण पूरा
ja: アクティベーションの完了
ko: 정품 인증 완료
ru: Активация Полный

source: Congrats! Your account is now active.
he: מזל טוב! החשבון שלך פעיל כעת.
hi: बधाई हो! आपका खाता अब सक्रिय है.
ja: おめでとう！アカウントがアクティブになります。
ko: 축하합니다! 당신의 계정이 활성화됩니다.
ru: Поздравляю! Теперь ваш аккаунт активен.

source: Accounts
he: חשבונות
hi: लेखा
ja: アカウント
ko: 계정
ru: Счета

source: Login
he: כניסה
hi: लॉगइन
ja: ログイン
ko: 로그인
ru: Войти

source: Log In to the Site
he: התחבר לאתר
hi: साइट में प्रवेश
ja: サイトにログイン
ko: 사이트에 로그인
ru: Войти на сайт

source: You are already logged in as %(user)s.
he: אתה כבר מחובר כ %(user)s.
hi: आप पहले से ही %(user)sके रूप में लॉग इन किया है.
ja: あなたはすでに %(user)sのとしてログインしている。
ko: 이미 %(user)s로 기록됩니다.
ru: Вы уже вошли в систему как %(user)s.

source: Logout?
he: התנתקות?
hi: लॉगआउट?
ja: ログアウト？
ko: 로그 아웃?
ru: Выход?

source: Log in
he: התחבר
hi: लॉग इन करें
ja: ログイン
ko: 로그인
ru: Войти

source: Forgot your password?
he: שכחת את הסיסמה שלך?
hi: क्या आप अपना पासवर्ड भूल गए?
ja: パスワードを忘れましたか？
ko: 비밀번호를 잊어 버렸습니까?
ru: Забыли свой пароль?

source: Click here to reset your password.
he: לחץ כאן כדי לאפס את הסיסמה שלך.
hi: अपना पासवर्ड रीसेट करने के लिए यहां क्लिक करें.
ja: あなたのパスワードをリセットするには、ここをクリックしてください。
ko: 비밀번호를 재설정하려면 여기를 클릭하십시오.
ru: Нажмите здесь, чтобы изменить пароль.

source: Don't have an account?
he: אין לך חשבון?
hi: एक खाता नहीं है?
ja: アカウントをお持ちでない場合は？
ko: 계정이 없으십니까?
ru: Еще нет учетной записи?

source: Register Now
he: הירשם עכשיו
hi: अब पंजीयन
ja: 今すぐ登録
ko: 지금 등록하세요
ru: Зарегистрируйся

source: Logout
he: התנתקות
hi: लॉगआउट
ja: ログアウト
ko: 로그 아웃
ru: Выход

source: You're logged out. Thanks for spending some quality time with the Web site today.
he: אתה מחובר החוצה. תודה על לבלות קצת זמן איכות עם באתר האינטרנט של היום.
hi: आप लॉग आउट रहे. आज वेब साइट के साथ कुछ समय बिताने की गुणवत्ता के लिए धन्यवाद.
ja: あなたがログアウトしています。今日のWebサイトで、いくつかの質の時間を費やしてくれてありがとう。
ko: 당신은 로그 아웃하고 있습니다. 오늘 웹 사이트와 일부 품질 시간을 보내고 주셔서 감사합니다.
ru: Вы не вошли. Спасибо за тратить некоторое время с веб-сайта сегодня.

source: Log in again
he: התחבר שוב
hi: फिर लॉग इन करें
ja: 再度ログインする
ko: 다시 로그인
ru: Снова войдите в систему

source: Password Reset
he: איפוס סיסמא
hi: पासवर्ड रीसेट
ja: パスワードのリセット
ko: 암호 재설정
ru: Сброс пароля

source: Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
he: הזן את כתובת דואר האלקטרוני שלך למטה, ואנו דואר אלקטרוני הוראות להגדרה חדשה.
hi: नीचे अपना ई मेल पता दर्ज करें, और हम एक नया एक स्थापित करने के लिए निर्देश ई मेल करेंगे.
ja: 下にメールアドレスを入力して、私たちは新しいものを設定するための指示を電子メールで送信します。
ko: 아래에 이메일 주소를 입력하고 우리는 새로운 하나를 설정하기위한 지침을 전자 메일 것이다.
ru: Введите адрес электронной почты ниже, и мы будем электронной почты инструкции по установке нового.

source: Reset my password
he: לאפס את הסיסמה שלי
hi: अपना पासवर्ड रीसेट
ja: 自分のパスワードをリセットします
ko: 비밀번호를 재설정
ru: Сброс свой пароль

source: I want to make a new account. Take me back to registration.
he: אני רוצה לעשות חשבון חדש. קח אותי בחזרה לרישום.
hi: मैं एक नया खाता बनाना चाहते हैं. वापस पंजीकरण करने के लिए मुझे ले लो.
ja: 私は、新しいアカウントを作りたい。バックの登録に私を取る。
ko: 나는 새 계정을 만들고 싶어. 다시 등록에 데려다 줘.
ru: Я хочу сделать новую учетную запись. Возьмите меня обратно в регистрации.

source: Registration Complete
he: רישום מלא
hi: पूरा पंजीकरण
ja: 登録完了
ko: 등록 완료
ru: Регистрация завершена
