Repository: starforce86/m4l
Catalog: m4l-tendenci/tendenci/apps/donations/locale/*/LC_MESSAGES/django.po
Languages: gl

source: Please enter the donation amount.
gl: Introduza o importe da doazón.

source: Please select a payment method.
gl: Seleccione o método de pago.

source: Paid by Check
gl: Pagado por cheque

source: Make Online Payment
gl: Facer un pago en liña

source: A valid e-mail address, please.
gl: Un enderezo de correo válido, por favor.

source: Please enter a positive number
gl: Escriba un número positivo

source: Please enter a numeric positive number
gl: Escriba un valor numérico positivo

source: address line 2
gl: liña 2 do enderezo

source: referred by
gl: remitida por

source: Donation Added
gl: A doazón foi engadida

source: A donation has been added.
gl: Engadiuse unha doazón
